{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<cls>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<cls>":0,"<eos>":1,"<mask>":2,"<unk>":3,"<pad>":4,"\n":5,"\r":6,"!":7,"\"":8,"#":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,"<":32,"=":33,">":34,"?":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"|":92,"~":93,"«":94,"°":95,"·":96,"»":97,"×":98,"Δ":99,"α":100,"μ":101,"π":102,"ᆞ":103,"–":104,"‘":105,"’":106,"“":107,"”":108,"⁄":109,"▁":110,"〈":111,"〉":112,"《":113,"》":114,"「":115,"」":116,"『":117,"』":118,"・":119,"가":120,"각":121,"간":122,"갈":123,"감":124,"갑":125,"값":126,"갔":127,"강":128,"갖":129,"같":130,"개":131,"객":132,"갬":133,"갱":134,"거":135,"건":136,"걸":137,"검":138,"것":139,"게":140,"겐":141,"겠":142,"겨":143,"격":144,"겪":145,"견":146,"결":147,"겸":148,"겼":149,"경":150,"계":151,"고":152,"곡":153,"곤":154,"곧":155,"골":156,"곱":157,"곳":158,"공":159,"과":160,"곽":161,"관":162,"괄":163,"광":164,"괴":165,"괵":166,"교":167,"구":168,"국":169,"군":170,"굳":171,"굴":172,"궁":173,"권":174,"궤":175,"귀":176,"규":177,"균":178,"그":179,"극":180,"근":181,"글":182,"금":183,"급":184,"긋":185,"긍":186,"기":187,"긴":188,"길":189,"김":190,"깊":191,"까":192,"깔":193,"깝":194,"깥":195,"깨":196,"꺼":197,"꺾":198,"께":199,"꼬":200,"꼭":201,"꼴":202,"꼽":203,"꾸":204,"꾼":205,"뀌":206,"끄":207,"끊":208,"끌":209,"끔":210,"끝":211,"끼":212,"낀":213,"나":214,"낙":215,"난":216,"날":217,"남":218,"납":219,"났":220,"낭":221,"낮":222,"낱":223,"낳":224,"내":225,"낸":226,"낼":227,"냈":228,"냉":229,"냐":230,"너":231,"넌":232,"널":233,"넓":234,"넘":235,"넣":236,"네":237,"넷":238,"녀":239,"년":240,"념":241,"노":242,"녹":243,"논":244,"놀":245,"농":246,"높":247,"놓":248,"뇌":249,"누":250,"눅":251,"눈":252,"눌":253,"눗":254,"뉘":255,"뉜":256,"뉴":257,"느":258,"는":259,"늘":260,"능":261,"늦":262,"니":263,"닉":264,"닌":265,"닐":266,"님":267,"닙":268,"닛":269,"닝":270,"다":271,"닥":272,"단":273,"닫":274,"달":275,"닭":276,"닮":277,"담":278,"답":279,"닷":280,"당":281,"닿":282,"대":283,"댓":284,"더":285,"덕":286,"던":287,"덜":288,"덤":289,"덧":290,"덩":291,"덮":292,"데":293,"덴":294,"델":295,"뎀":296,"도":297,"독":298,"돈":299,"돌":300,"돕":301,"동":302,"돼":303,"됐":304,"되":305,"된":306,"될":307,"됨":308,"두":309,"둔":310,"둘":311,"둥":312,"뒤":313,"뒷":314,"듈":315,"드":316,"득":317,"든":318,"듣":319,"들":320,"듬":321,"듭":322,"듯":323,"등":324,"디":325,"딩":326,"따":327,"딴":328,"딸":329,"땅":330,"때":331,"떠":332,"떤":333,"떨":334,"떻":335,"또":336,"똑":337,"뛰":338,"뜨":339,"뜻":340,"띄":341,"띠":342,"라":343,"락":344,"란":345,"랄":346,"람":347,"랍":348,"랐":349,"랑":350,"래":351,"랙":352,"랜":353,"램":354,"랫":355,"랭":356,"략":357,"량":358,"러":359,"럭":360,"런":361,"럴":362,"럼":363,"럽":364,"럿":365,"렀":366,"렇":367,"레":368,"렉":369,"렌":370,"렙":371,"렛":372,"렝":373,"려":374,"력":375,"련":376,"렬":377,"렴":378,"렵":379,"렸":380,"령":381,"례":382,"로":383,"록":384,"론":385,"롤":386,"롬":387,"롭":388,"롯":389,"롱":390,"뢰":391,"료":392,"루":393,"룩":394,"룬":395,"룰":396,"룹":397,"뤄":398,"뤼":399,"류":400,"륙":401,"률":402,"륨":403,"륭":404,"르":405,"른":406,"를":407,"름":408,"릉":409,"리":410,"릭":411,"린":412,"릴":413,"림":414,"립":415,"릿":416,"링":417,"마":418,"막":419,"만":420,"많":421,"말":422,"맛":423,"망":424,"맞":425,"맡":426,"매":427,"맥":428,"맨":429,"맵":430,"맹":431,"맺":432,"머":433,"먹":434,"먼":435,"멀":436,"멈":437,"메":438,"멘":439,"멜":440,"멤":441,"며":442,"면":443,"멸":444,"명":445,"몇":446,"모":447,"목":448,"몫":449,"몬":450,"몰":451,"몸":452,"못":453,"몽":454,"뫼":455,"묘":456,"무":457,"묵":458,"묶":459,"문":460,"묻":461,"물":462,"뮌":463,"뮤":464,"뮬":465,"므":466,"미":467,"민":468,"믿":469,"밀":470,"밍":471,"및":472,"밑":473,"바":474,"박":475,"밖":476,"반":477,"받":478,"발":479,"밝":480,"밟":481,"밤":482,"방":483,"배":484,"백":485,"밴":486,"버":487,"번":488,"벌":489,"범":490,"법":491,"벗":492,"베":493,"벡":494,"벤":495,"벨":496,"벳":497,"벽":498,"변":499,"별":500,"병":501,"볕":502,"보":503,"복":504,"본":505,"볼":506,"봄":507,"봇":508,"봉":509,"부":510,"북":511,"분":512,"불":513,"붉":514,"붕":515,"붙":516,"뷔":517,"뷰":518,"브":519,"븐":520,"블":521,"비":522,"빅":523,"빈":524,"빌":525,"빗":526,"빙":527,"빚":528,"빛":529,"빠":530,"빨":531,"빵":532,"빼":533,"뽑":534,"뿌":535,"뿐":536,"사":537,"삭":538,"산":539,"살":540,"삶":541,"삼":542,"삽":543,"삿":544,"상":545,"새":546,"색":547,"샌":548,"생":549,"샤":550,"서":551,"석":552,"섞":553,"선":554,"설":555,"섬":556,"섭":557,"섯":558,"섰":559,"성":560,"세":561,"센":562,"셀":563,"셈":564,"셋":565,"셔":566,"션":567,"셜":568,"셴":569,"소":570,"속":571,"손":572,"솔":573,"솟":574,"송":575,"쇄":576,"쇠":577,"쇼":578,"수":579,"숙":580,"순":581,"술":582,"숨":583,"숫":584,"숭":585,"쉬":586,"쉽":587,"슈":588,"슘":589,"스":590,"슨":591,"슬":592,"습":593,"슷":594,"승":595,"시":596,"식":597,"신":598,"실":599,"심":600,"십":601,"싯":602,"싱":603,"싶":604,"싸":605,"싼":606,"쌍":607,"쌓":608,"써":609,"썼":610,"쏟":611,"쓰":612,"쓴":613,"쓸":614,"씌":615,"씨":616,"씩":617,"씬":618,"아":619,"악":620,"안":621,"않":622,"알":623,"암":624,"압":625,"앗":626,"았":627,"앙":628,"앞":629,"애":630,"액":631,"앤":632,"앨":633,"앵":634,"야":635,"약":636,"양":637,"어":638,"억":639,"언":640,"얻":641,"얼":642,"엄":643,"업":644,"없":645,"엇":646,"었":647,"에":648,"엑":649,"엔":650,"엘":651,"여":652,"역":653,"연":654,"열":655,"염":656,"였":657,"영":658,"옆":659,"예":660,"옛":661,"오":662,"옥":663,"온":664,"올":665,"옮":666,"옷":667,"옹":668,"와":669,"완":670,"왓":671,"왔":672,"왕":673,"왜":674,"외":675,"왼":676,"요":677,"욕":678,"용":679,"우":680,"욱":681,"운":682,"울":683,"움":684,"웃":685,"웅":686,"워":687,"원":688,"월":689,"웠":690,"웨":691,"웰":692,"웹":693,"위":694,"윈":695,"윌":696,"유":697,"육":698,"윤":699,"율":700,"융":701,"으":702,"은":703,"을":704,"음":705,"응":706,"의":707,"이":708,"익":709,"인":710,"일":711,"읽":712,"잃":713,"임":714,"입":715,"잇":716,"있":717,"잉":718,"자":719,"작":720,"잔":721,"잘":722,"잠":723,"잡":724,"장":725,"재":726,"쟁":727,"저":728,"적":729,"전":730,"절":731,"젊":732,"점":733,"접":734,"정":735,"젖":736,"제":737,"젝":738,"젠":739,"젤":740,"져":741,"졌":742,"조":743,"족":744,"존":745,"졸":746,"좀":747,"종":748,"좋":749,"좌":750,"죄":751,"주":752,"죽":753,"준":754,"줄":755,"중":756,"쥘":757,"즈":758,"즉":759,"즌":760,"즐":761,"즘":762,"증":763,"지":764,"직":765,"진":766,"질":767,"짐":768,"집":769,"짓":770,"징":771,"짜":772,"짝":773,"짧":774,"째":775,"쪽":776,"쯤":777,"찍":778,"차":779,"착":780,"찬":781,"찰":782,"참":783,"창":784,"찾":785,"채":786,"책":787,"처":788,"척":789,"천":790,"철":791,"첨":792,"첩":793,"첫":794,"청":795,"체":796,"첸":797,"첼":798,"쳐":799,"쳤":800,"초":801,"촉":802,"촌":803,"촛":804,"총":805,"최":806,"추":807,"축":808,"춘":809,"출":810,"춤":811,"충":812,"취":813,"츠":814,"측":815,"층":816,"치":817,"칙":818,"친":819,"칠":820,"침":821,"칭":822,"카":823,"칸":824,"칼":825,"캐":826,"캘":827,"캠":828,"커":829,"컨":830,"컫":831,"컬":832,"컴":833,"컵":834,"케":835,"켄":836,"켈":837,"켓":838,"켜":839,"켤":840,"켰":841,"코":842,"콘":843,"콜":844,"콩":845,"쾌":846,"쾰":847,"쿄":848,"쿠":849,"쿨":850,"쿼":851,"퀴":852,"큐":853,"크":854,"큰":855,"클":856,"큼":857,"키":858,"킨":859,"킬":860,"킹":861,"타":862,"탁":863,"탄":864,"탈":865,"탐":866,"탑":867,"탓":868,"탕":869,"태":870,"택":871,"탠":872,"터":873,"턴":874,"털":875,"테":876,"텍":877,"텐":878,"텔":879,"템":880,"토":881,"톤":882,"톨":883,"톱":884,"통":885,"퇴":886,"투":887,"튀":888,"튜":889,"트":890,"특":891,"튼":892,"틀":893,"틈":894,"티":895,"틱":896,"틴":897,"팀":898,"팅":899,"파":900,"판":901,"팔":902,"팜":903,"패":904,"팩":905,"팬":906,"팽":907,"퍼":908,"페":909,"펜":910,"펠":911,"펴":912,"편":913,"펼":914,"평":915,"폐":916,"포":917,"폭":918,"폰":919,"폴":920,"폼":921,"표":922,"푸":923,"풀":924,"품":925,"풍":926,"퓨":927,"프":928,"픈":929,"플":930,"피":931,"픽":932,"핀":933,"필":934,"핑":935,"하":936,"학":937,"한":938,"할":939,"함":940,"합":941,"항":942,"해":943,"핵":944,"핸":945,"햄":946,"햇":947,"했":948,"행":949,"향":950,"허":951,"헌":952,"헐":953,"험":954,"헝":955,"헤":956,"헨":957,"헬":958,"혀":959,"혁":960,"현":961,"혈":962,"혐":963,"협":964,"혔":965,"형":966,"혜":967,"호":968,"혹":969,"혼":970,"홀":971,"홈":972,"홍":973,"화":974,"확":975,"환":976,"활":977,"황":978,"회":979,"획":980,"횟":981,"횡":982,"효":983,"후":984,"훈":985,"훌":986,"훗":987,"훨":988,"훼":989,"휘":990,"휩":991,"휴":992,"흐":993,"흑":994,"흔":995,"흘":996,"흡":997,"흥":998,"희":999,"히":1000,"힉":1001,"힌":1002,"힐":1003,"힘":1004,"\r\n":1005,".\r\n":1006,"다.\r\n":1007,"▁이":1008,"▁있":1009,"으로":1010,"▁1":1011,"▁대":1012,"에서":1013,"▁수":1014,"▁사":1015,"▁그":1016,"▁정":1017,"▁한":1018,"▁다":1019,"▁가":1020,"▁기":1021,"▁2":1022,"▁있다.\r\n":1023,"하는":1024,"▁19":1025,"or":1026,"▁전":1027,"la":1028,"ula":1029,"for":1030,"form":1031,"ula_":1032,"formula_":1033,"▁formula_":1034,"▁일":1035,"이다.\r\n":1036,"▁공":1037,"▁위":1038,"▁하":1039,"▁지":1040,"▁자":1041,"▁시":1042,"▁등":1043,"▁중":1044,"었다.\r\n":1045,"▁것":1046,"하였":1047,"▁제":1048,"▁유":1049,"▁아":1050,"했다.\r\n":1051,"▁인":1052,"하여":1053,"▁노":1054,"▁같":1055,"▁주":1056,"00":1057,"고,":1058,"▁보":1059,"▁방":1060,"▁구":1061,"▁경":1062,"▁비":1063,"▁대한":1064,"며,":1065,"▁조":1066,"▁모":1067,"▁의":1068,"한다.\r\n":1069,"에는":1070,"▁나":1071,"▁연":1072,"▁국":1073,"▁발":1074,"▁서":1075,"▁문":1076,"▁여":1077,"▁개":1078,"▁상":1079,"하였다.\r\n":1080,"▁관":1081,"▁부":1082,"▁분":1083,"되었다.\r\n":1084,"▁때":1085,"▁실":1086,"적인":1087,"하고":1088,"▁따":1089,"▁또":1090,"▁소":1091,"▁다음":1092,"▁만":1093,"▁통":1094,"▁사용":1095,"라고":1096,"▁원":1097,"▁\"":1098,"▁고":1099,"▁미":1100,"▁동":1101,"▁물":1102,"▁3":1103,"▁표":1104,"▁선":1105,"적으로":1106,"▁않":1107,"▁도":1108,"▁성":1109,"▁후":1110,"▁세":1111,"▁함":1112,"▁운":1113,"된다.\r\n":1114,"▁'":1115,"▁해":1116,"▁계":1117,"▁불":1118,"▁200":1119,"▁오":1120,"▁결":1121,"▁집":1122,"부터":1123,"▁있는":1124,"▁반":1125,"▁영":1126,"▁내":1127,"지만":1128,"라는":1129,"▁한다.\r\n":1130,"▁현":1131,"▁생":1132,"▁양":1133,"다는":1134,"▁같은":1135,"▁따라":1136,"▁단":1137,"▁formula_1":1138,"▁무":1139,"▁작":1140,"▁프":1141,"0년":1142,"▁다음과":1143,"▁두":1144,"하기":1145,"▁변":1146,"▁어":1147,"무현":1148,"▁없":1149,"되어":1150,"▁스":1151,"까지":1152,"다고":1153,"으며,":1154,"▁또한":1155,"민국":1156,"▁노무현":1157,"▁마":1158,"▁많":1159,"▁5":1160,"▁거":1161,"▁각":1162,"에서는":1163,"▁과":1164,"▁에":1165,"들이":1166,"들은":1167,"▁최":1168,"면서":1169,"▁설":1170,"▁20":1171,"▁특":1172,"▁받":1173,"▁이후":1174,"▁당":1175,"▁4":1176,"▁대한민국":1177,"통령":1178,"▁예":1179,"▁초":1180,"▁우":1181,"▁추":1182,"▁진":1183,"정식":1184,"▁일본":1185,"들어":1186,"이나":1187,"▁말":1188,"▁바":1189,"▁경우":1190,"▁대통령":1191,"▁운동":1192,"▁강":1193,"으나":1194,"하게":1195,"▁대해":1196,"▁신":1197,"▁역":1198,"▁평":1199,"▁파":1200,"▁차":1201,"▁한국":1202,"▁알":1203,"▁되":1204,"수의":1205,"▁입":1206,"▁공간":1207,"▁나타":1208,"▁남":1209,"▁출":1210,"▁형":1211,"▁포":1212,"▁때문":1213,"▁그러":1214,"▁독":1215,"▁체":1216,"▁명":1217,"▁199":1218,"▁재":1219,"▁더":1220,"민주":1221,"주의":1222,"▁교":1223,"▁방정식":1224,"▁존":1225,"▁집합":1226,"▁적":1227,"▁다른":1228,"▁회":1229,"▁크":1230,"▁행":1231,"▁정의":1232,"▁시작":1233,"▁위해":1234,"▁외":1235,"▁종":1236,"▁장":1237,"에게":1238,"▁201":1239,"▁복":1240,"▁프로":1241,"▁P":1242,"▁확":1243,"너지":1244,"▁로":1245,"들의":1246,"▁학":1247,"▁법":1248,"프트":1249,"9년":1250,"▁속":1251,"▁화":1252,"▁직":1253,"기도":1254,"컴퓨":1255,"하지":1256,"▁가지":1257,"▁증":1258,"▁여러":1259,"▁것이":1260,"되었":1261,"▁그러나":1262,"▁언":1263,"▁위키":1264,"▁미국":1265,"컴퓨터":1266,"▁연구":1267,"▁함수":1268,"▁매":1269,"▁모든":1270,"8년":1271,"▁쓰":1272,"▁된다.\r\n":1273,"▁같이":1274,"▁서울":1275,"▁통해":1276,"▁에너지":1277,"▁간":1278,"에도":1279,"▁이용":1280,"되는":1281,"들을":1282,"▁음":1283,"였다.\r\n":1284,"2년":1285,"▁6":1286,"▁논":1287,"▁안":1288,"백과":1289,"▁임":1290,"▁즉":1291,"벡터":1292,"▁컴퓨터":1293,"▁사람":1294,"▁수학":1295,"▁그리":1296,"3년":1297,"▁김":1298,"이라고":1299,"▁그는":1300,"▁문제":1301,"7년":1302,"▁산":1303,"▁존재":1304,"▁및":1305,"▁약":1306,"▁조선":1307,"▁삼":1308,"▁들어":1309,"학교":1310,"▁되었다.\r\n":1311,"▁정부":1312,"▁배":1313,"4년":1314,"▁데":1315,"▁하는":1316,"▁열":1317,"▁일반":1318,"▁국가":1319,"▁게":1320,"면,":1321,"았다.\r\n":1322,"▁때문에":1323,"▁이론":1324,"▁가장":1325,"▁많은":1326,"▁점":1327,"▁사이":1328,"▁노동":1329,"▁formula_2":1330,"▁참":1331,"▁\r\n":1332,"으며":1333,"▁물리":1334,"▁요":1335,"▁의해":1336,"▁새":1337,"▁저":1338,"▁등의":1339,"는다.\r\n":1340,"▁당시":1341,"데,":1342,"5년":1343,"▁벡터":1344,"▁같다.\r\n":1345,"▁근":1346,"▁10":1347,"1년":1348,"▁8":1349,"▁이를":1350,"▁것을":1351,"6년":1352,"▁7":1353,"학의":1354,"▁건":1355,"▁라":1356,"▁자유":1357,"▁함께":1358,"▁활":1359,"▁이는":1360,"▁세계":1361,"▁식":1362,"웨어":1363,"▁달":1364,"▁198":1365,"▁표현":1366,"▁광":1367,"러한":1368,"운동":1369,"▁검":1370,"베르":1371,"▁이루":1372,"시아":1373,"▁자연":1374,"▁했다.\r\n":1375,"▁이러한":1376,"▁formula_3":1377,"▁리":1378,"자의":1379,"▁코":1380,"▁양자":1381,"▁《":1382,"▁처":1383,"▁편":1384,"▁얻":1385,"▁그의":1386,"▁번":1387,"기를":1388,"로,":1389,"▁후보":1390,"▁현재":1391,"▁합":1392,"▁총":1393,"하면":1394,"▁사건":1395,"▁것으로":1396,"▁또는":1397,"▁할":1398,"▁항":1399,"▁북":1400,"▁하나":1401,"▁것이다.\r\n":1402,"지만,":1403,"▁포함":1404,"▁formula_4":1405,"▁즉,":1406,"▁폴":1407,"▁197":1408,"▁여기":1409,"수는":1410,"이라는":1411,"이며,":1412,"자가":1413,"▁12":1414,"▁사회":1415,"▁그리고":1416,"▁9":1417,"▁필":1418,"0년대":1419,"▁아니":1420,"▁공식":1421,"프트웨어":1422,"▁태":1423,"▁애":1424,"▁감":1425,"▁목":1426,"▁질":1427,"리는":1428,"▁못":1429,"▁194":1430,"▁전자":1431,"▁주장":1432,"사를":1433,"▁관계":1434,"▁소프트웨어":1435,"▁따라서":1436,"▁C":1437,"▁‘":1438,"▁민주":1439,"세기":1440,"▁18":1441,"▁방법":1442,"▁취":1443,"국의":1444,"▁196":1445,"▁형태":1446,"▁박":1447,"▁군":1448,"수가":1449,"▁과학":1450,"▁큰":1451,"▁피":1452,"되고":1453,"수를":1454,"▁운영":1455,"거나":1456,"일보":1457,"자는":1458,"하다.\r\n":1459,"▁지역":1460,"▁구조":1461,"▁분야":1462,"▁실험":1463,"▁프로그":1464,"▁법칙":1465,"리를":1466,"▁폴링":1467,"어진":1468,"▁중심":1469,"▁계산":1470,"▁온":1471,"자를":1472,"▁현대":1473,"▁값":1474,"▁본":1475,"상을":1476,"성을":1477,"지는":1478,"▁가능":1479,"▁것은":1480,"▁위키백과":1481,"▁게임":1482,"▁커":1483,"부분":1484,"▁이름":1485,"▁11":1486,"▁정치":1487,"▁국민":1488,"하면서":1489,"▁등을":1490,"▁표기":1491,"도를":1492,"▁민":1493,"▁판":1494,"다\"":1495,"▁관련":1496,"▁청":1497,"▁있었다.\r\n":1498,"▁정보":1499,"▁G":1500,"▁갖":1501,"▁창":1502,"▁허":1503,"▁호":1504,"로서":1505,"보다":1506,"▁다시":1507,"▁모두":1508,"▁발전":1509,"▁개발":1510,"하고,":1511,"▁문서":1512,"▁0":1513,"역학":1514,"▁등이":1515,"▁프로그램":1516,"▁완":1517,"▁인구":1518,"▁설명":1519,"▁힘":1520,"▁이에":1521,"▁중국":1522,"▁화학":1523,"스는":1524,"시키":1525,"요한":1526,"화국":1527,"▁위치":1528,"▁결과":1529,"으나,":1530,"▁충":1531,"해서":1532,"▁대부분":1533,"▁기술":1534,"▁구성":1535,"▁발표":1536,"▁성립":1537,"▁성질":1538,"하기도":1539,"▁예를":1540,"▁독일":1541,"▁디":1542,"스트":1543,"▁발견":1544,"스의":1545,"▁서로":1546,"▁어떤":1547,"▁높":1548,"▁순":1549,"▁앙":1550,"▁측":1551,"가지":1552,"개의":1553,"다.":1554,"▁수도":1555,"▁한편":1556,"▁195":1557,"▁위한":1558,"하여,":1559,"▁곱":1560,"▁카":1561,"▁이상":1562,"▁PC":1563,"▁증명":1564,"▁규":1565,"▁엔":1566,"▁토":1567,"이는":1568,"졌다.\r\n":1569,"▁하지만":1570,"▁활동":1571,"▁뒤":1572,"▁브":1573,"체의":1574,"▁있으며,":1575,"▁다양":1576,"▁개념":1577,"▁알려":1578,"▁매우":1579,"다가":1580,"로는":1581,"스템":1582,"위를":1583,"▁기준":1584,"▁의미":1585,"▁영향":1586,"▁참여":1587,"▁기본":1588,"▁자신":1589,"▁시대":1590,"▁실수":1591,"▁선형":1592,"▁권":1593,"▁있었":1594,"▁지지":1595,"▁인터":1596,"▁비판":1597,"▁금":1598,"라이나":1599,"장을":1600,"▁표준":1601,"▁처음":1602,"므로":1603,"▁시간":1604,"▁경제":1605,"▁물리학":1606,"▁여기서":1607,"▁는":1608,"▁살":1609,"로부터":1610,"리가":1611,"크라이나":1612,"하며":1613,"▁일부":1614,"▁않는":1615,"▁생각":1616,"▁우크라이나":1617,"▁삼각":1618,"▁탄":1619,"이지":1620,"이터":1621,"▁시스템":1622,"▁만들어":1623,"▁용":1624,"▁철":1625,"▁formula_6":1626,"▁과정":1627,"▁복소":1628,"▁새로":1629,"▁러":1630,"▁밝":1631,"▁플":1632,"이라":1633,"에서의":1634,"▁부분":1635,"▁5월":1636,"▁특히":1637,"▁따르":1638,"▁선택":1639,"사전":1640,"▁이것":1641,"▁아닌":1642,"▁극":1643,"▁버":1644,"▁올":1645,"▁제1":1646,"▁제공":1647,"▁뜻":1648,"▁치":1649,"공화국":1650,"도로":1651,"일러":1652,"▁192":1653,"▁193":1654,"▁하였다.\r\n":1655,"▁승":1656,"도록":1657,"서는":1658,"위원":1659,"회의":1660,"▁구글":1661,"▁상태":1662,"▁I":1663,"났다.\r\n":1664,"이었":1665,"▁사실":1666,"▁만족":1667,"▁변화":1668,"▁없는":1669,"▁노무현은":1670,"▁뉴":1671,"▁돌":1672,"▁타":1673,"▁했":1674,"계를":1675,"어를":1676,"▁formula_5":1677,"▁조사":1678,"▁서비":1679,"▁원소":1680,"▁나타내":1681,"▁행렬":1682,"▁언론":1683,"▁조선일보":1684,"▁길":1685,"▁와":1686,"대로":1687,"에서도":1688,"▁연산":1689,"▁된":1690,"▁맞":1691,"▁채":1692,"식을":1693,"▁가진":1694,"▁문화":1695,"▁가지고":1696,"▁러시아":1697,"▁심":1698,"어나":1699,"▁계속":1700,"▁또한,":1701,"▁최초":1702,"▁초기":1703,"▁책":1704,"▁클":1705,"나라":1706,"는데,":1707,"레이":1708,"리아":1709,"▁17":1710,"▁대표":1711,"▁지원":1712,"▁비롯":1713,"▁대한민국의":1714,"▁폴링은":1715,"▁메":1716,"▁밀":1717,"▁천":1718,"▁formula_7":1719,"▁3월":1720,"▁결합":1721,"▁많이":1722,"▁인터넷":1723,"▁D":1724,"▁응":1725,"▁줄":1726,"▁투":1727,"간의":1728,"리에":1729,"▁있어":1730,"▁16":1731,"▁위의":1732,"▁원자":1733,"▁질량":1734,"▁S":1735,"▁네":1736,"▁은":1737,"기가":1738,"▁평가":1739,"▁베":1740,"▁업":1741,"이었다.\r\n":1742,"정부":1743,"▁기록":1744,"▁속도":1745,"▁야":1746,"▁혼":1747,"력을":1748,"인민":1749,"▁이어":1750,"으로는":1751,"▁191":1752,"▁자료":1753,"▁유리":1754,"▁인해":1755,"▁마이":1756,"▁새로운":1757,"▁환":1758,"▁전쟁":1759,"하였고,":1760,"▁아래":1761,"▁조건":1762,"▁만들":1763,"▁선거":1764,"▁결정":1765,"베르트":1766,".1":1767,"▁드":1768,"▁첫":1769,"▁협":1770,"자.\r\n":1771,"학은":1772,"에서,":1773,"▁주로":1774,"▁작품":1775,"▁검찰":1776,"▁좌":1777,"국가":1778,"사인":1779,"스를":1780,"자로":1781,"▁15":1782,"▁전체":1783,"▁자기":1784,"▁각각":1785,"▁체제":1786,"▁산업":1787,"▁앙카":1788,"▁친":1789,"▁헌":1790,"▁제2":1791,"▁국제":1792,"▁개인":1793,"▁상대":1794,"▁4월":1795,"▁12월":1796,"▁필요":1797,"▁K":1798,"▁막":1799,"▁접":1800,"▁되어":1801,"되지":1802,"어는":1803,"정한":1804,"으로써":1805,"▁기능":1806,"▁내용":1807,"▁독립":1808,"백과사전":1809,"▁데이터":1810,"▁M":1811,"▁몇":1812,"▁백":1813,"▁범":1814,"른다.\r\n":1815,"이고":1816,"▁1월":1817,"▁동안":1818,"OS":1819,"기에":1820,"하며,":1821,"▁사망":1822,"▁다루":1823,"▁분석":1824,"▁2009년":1825,"▁영향을":1826,"▁급":1827,"▁농":1828,"▁둘":1829,"▁앞":1830,"는데":1831,"들과":1832,"사가":1833,"일에":1834,"▁음악":1835,"▁글":1836,"▁담":1837,"▁볼":1838,"▁잘":1839,"▁패":1840,"력이":1841,"수로":1842,"일,":1843,"크로":1844,"했고,":1845,"으로,":1846,"▁정책":1847,"▁기업":1848,"▁중앙":1849,"▁미분":1850,"▁않는다.\r\n":1851,"▁도입":1852,"▁누":1853,"▁터":1854,"기는":1855,"도의":1856,"임을":1857,"▁하이":1858,"▁통계":1859,"▁작용":1860,"▁직접":1861,"▁번째":1862,"▁아니라":1863,"▁브라":1864,"▁A":1865,"▁맥":1866,"▁테":1867,"트로":1868,"▁평균":1869,"▁페":1870,"식은":1871,"자들은":1872,"크는":1873,"▁다항":1874,"▁등장":1875,"▁중요한":1876,"▁물질":1877,"▁무한":1878,"▁역시":1879,"▁10월":1880,"er":1881,"▁걸":1882,"자인":1883,"조합":1884,"▁지방":1885,"▁원주":1886,"▁오일러":1887,"▁일본어":1888,"▁회전":1889,"▁확장":1890,"▁일반적으로":1891,"▁8월":1892,"▁라이":1893,"▁이루어":1894,"▁민주당":1895,"▁F":1896,"▁준":1897,"도는":1898,"라스":1899,"▁가운":1900,"▁않은":1901,"▁결국":1902,"▁설립":1903,"▁받았다.\r\n":1904,"▁다양한":1905,"▁슈":1906,"▁정권":1907,"▁없다.\r\n":1908,"▁추가":1909,"▁크게":1910,"▁왕":1911,"학을":1912,"▁위상":1913,"▁모형":1914,"▁진행":1915,"민주주의":1916,"▁11월":1917,"▁원주율":1918,"▁가운데":1919,"▁히":1920,"업을":1921,"▁발생":1922,"▁실제":1923,"▁동치":1924,"▁되었":1925,"▁언어":1926,"▁존재한다.\r\n":1927,"기로":1928,"인다.\r\n":1929,"자들이":1930,"함수":1931,"힐베르트":1932,"▁대수":1933,"000":1934,"▁관한":1935,"▁논란":1936,"▁임의":1937,"▁양자역학":1938,"▁성립한다.\r\n":1939,"▁절":1940,"▁핵":1941,"도가":1942,"성이":1943,"▁가정":1944,"▁하고":1945,"▁노벨":1946,"▁보수":1947,"▁연결":1948,"▁2007년":1949,"▁파일":1950,"▁차지":1951,"▁증가":1952,"▁코사인":1953,"인민공화국":1954,"▁헌법":1955,"▁들":1956,"▁병":1957,"▁윤":1958,"디오":1959,"라이":1960,"으로부터":1961,"▁고전":1962,"▁도시":1963,"▁단위":1964,"▁받아":1965,"▁경우,":1966,"▁운동량":1967,"▁되는":1968,"▁때문이다.\r\n":1969,"▁전자기":1970,"▁끝":1971,"▁빛":1972,"▁켓":1973,"이며":1974,"이자":1975,"자와":1976,"학에서":1977,"▁이전":1978,"으로서":1979,"▁서버":1980,"▁상호":1981,"▁30":1982,"▁노무현의":1983,"▁적용":1984,"▁노동조합":1985,"▁편집":1986,"▁커널":1987,"▁B":1988,"▁넘":1989,"▁쌍":1990,"하려":1991,"해야":1992,"▁이때":1993,"▁있다는":1994,"▁대하여":1995,"▁기계":1996,"▁전국":1997,"▁유명":1998,"▁발달":1999,"▁해석":2000,"▁역할":2001,"▁파동":2002,"▁프로젝":2003,"▁학생":2004,"▁서비스":2005,"▁앙카라":2006,"▁T":2007,"▁갈":2008,"다면":2009,"래프트":2010,"므로,":2011,"시에":2012,"왔다.\r\n":2013,"전히":2014,"크래프트":2015,"학생":2016,"화를":2017,"▁이유":2018,"▁있고,":2019,"▁있다고":2020,"▁대상":2021,"▁기반":2022,"▁기원":2023,"▁중화":2024,"▁인정":2025,"▁부른다.\r\n":2026,"▁만약":2027,"▁않고":2028,"▁함수의":2029,"▁프랙":2030,"▁애국가":2031,"NU":2032,"▁,":2033,"▁찾":2034,"▁황":2035,"니아":2036,"제를":2037,"▁대학교":2038,"▁수립":2039,"▁정리":2040,"하였고":2041,"▁상당":2042,"▁상수":2043,"▁성공":2044,"▁거리":2045,"▁추진":2046,"▁형성":2047,"▁6월":2048,"▁프로젝트":2049,"▁“":2050,"▁을":2051,"▁효":2052,"대의":2053,"식으로":2054,"이기":2055,"작용":2056,"장이":2057,"타크래프트":2058,"▁이해":2059,"▁대응":2060,"▁한반":2061,"▁아이":2062,"▁해당":2063,"▁단일":2064,"운동량":2065,"▁중심으로":2066,"시키는":2067,"▁응용":2068,"▁프랙탈":2069,"DA":2070,"▁귀":2071,"▁별":2072,"▁졸":2073,"▁쿼":2074,"기의":2075,"냈다.\r\n":2076,"방정식":2077,"사의":2078,"선을":2079,"스웰":2080,"이가":2081,"지를":2082,"▁수상":2083,"▁지구":2084,"▁중력":2085,"▁제국":2086,"▁보통":2087,"▁분류":2088,"▁통일":2089,"▁사용자":2090,"▁불교":2091,"▁로봇":2092,"▁미국의":2093,"▁사이에":2094,"▁7월":2095,"▁높은":2096,"▁곱셈":2097,"▁마이크로":2098,"▁벌":2099,"▁웹":2100,"▁헤":2101,"가능":2102,"과의":2103,"권을":2104,"드는":2105,"들에게":2106,"디어":2107,"점을":2108,"차원":2109,"▁대신":2110,"▁대전":2111,"▁개의":2112,"▁물체":2113,"▁생성":2114,"▁조선민주주의":2115,"▁들어,":2116,"▁GNU":2117,"트로피":2118,"▁날":2119,"▁탈":2120,"▁퍼":2121,"▁폭":2122,"▁힐베르트":2123,"물을":2124,"시간":2125,"▁있으며":2126,"▁대선":2127,"▁유지":2128,"▁조직":2129,"▁물체의":2130,"▁반대":2131,"▁각운동량":2132,"▁방정식은":2133,"▁방정식을":2134,"▁시작했다.\r\n":2135,"▁종류":2136,"▁사이의":2137,"▁민족":2138,"▁성질을":2139,"▁엔트로피":2140,"▁비롯한":2141,"▁임의의":2142,"▁-":2143,"▁<":2144,"▁N":2145,"▁를":2146,"낸다.\r\n":2147,"문을":2148,"식의":2149,"원을":2150,"조선":2151,"통신":2152,"▁이와":2153,"▁하여":2154,"▁등으로":2155,"▁때,":2156,"▁소수":2157,"▁영국":2158,"▁작은":2159,"▁거의":2160,"▁남북":2161,"되었고,":2162,"▁얻는다.\r\n":2163,"▁9월":2164,"▁갖는":2165,"▁최초의":2166,"▁맥스웰":2167,"▁L":2168,"▁놀":2169,"▁늘":2170,"▁레":2171,"많은":2172,"였던":2173,"우스":2174,"이를":2175,"이고,":2176,"자,":2177,"하거나":2178,"▁이다.\r\n":2179,"▁100":2180,"▁대중":2181,"▁수많은":2182,"▁그것":2183,"▁방송":2184,"▁여론":2185,"▁관측":2186,"▁2003년":2187,"▁최근":2188,"▁말한다.\r\n":2189,"▁대통령의":2190,"▁대해서":2191,"▁역사":2192,"민주당":2193,"▁PDA":2194,"▁간단":2195,"▁삼각형":2196,"▁이것은":2197,"▁널":2198,"▁빌":2199,"▁손":2200,"기와":2201,"됐다.\r\n":2202,"만을":2203,"명을":2204,"미노":2205,"어의":2206,"정을":2207,"진다.\r\n":2208,"체로":2209,"▁대하여,":2210,"▁수는":2211,"▁그가":2212,"▁주어진":2213,"▁고대":2214,"▁해결":2215,"▁단순":2216,"▁받았":2217,"▁일반적인":2218,"▁대부분의":2219,"▁기준으로":2220,"▁자신의":2221,"▁졸업":2222,"▁루":2223,"▁면":2224,"▁밖":2225,"▁블":2226,"▁악":2227,"▁혹":2228,"▁백과사전":2229,"명이":2230,"스,":2231,"식이":2232,"장의":2233,"학,":2234,"했다고":2235,"▁이르":2236,"▁수준":2237,"▁그렇":2238,"▁정확":2239,"▁formula_8":2240,"▁유닛":2241,"▁보도":2242,"▁방문":2243,"▁방향":2244,"▁관심":2245,"▁실패":2246,"▁고려":2247,"▁2008년":2248,"▁무리":2249,"▁변환":2250,"▁열린":2251,"▁건설":2252,"▁태어":2253,"▁군사":2254,"▁하이젠":2255,"▁널리":2256,"en":2257,"▁E":2258,"▁빠":2259,"되면서":2260,"들에":2261,"론적":2262,"법을":2263,"부를":2264,"이트":2265,"총련":2266,"타인":2267,"하던":2268,"학자":2269,"▁정몽":2270,"▁제외":2271,"▁관리":2272,"▁2002년":2273,"▁현상":2274,"▁프랑":2275,"▁최고":2276,"▁측정":2277,"▁하이젠베르":2278,"..":2279,"km":2280,"▁쉽":2281,"▁잡":2282,"▁홍":2283,"계의":2284,"나는":2285,"명의":2286,"소를":2287,"어가":2288,"음을":2289,"학과":2290,"했던":2291,"▁이런":2292,"▁그래":2293,"▁formula_9":2294,"▁공개":2295,"▁등에":2296,"▁인간":2297,"▁나라":2298,"▁부산":2299,"▁소련":2300,"▁도스":2301,"▁공간의":2302,"▁출신":2303,"▁외교":2304,"▁2010년":2305,"▁사건,":2306,"▁좌표":2307,"▁색":2308,"▁좋":2309,"가와":2310,"대학교":2311,"리드":2312,"스크":2313,"장에":2314,"장으로":2315,"키는":2316,"하자":2317,"▁이미":2318,"▁있게":2319,"▁기초":2320,"▁2월":2321,"▁하였":2322,"▁보존":2323,"▁의원":2324,"▁작업":2325,"▁설치":2326,"▁특별":2327,"▁나타낼":2328,"▁출판":2329,"▁정부는":2330,"▁요구":2331,"▁검색":2332,"▁하나의":2333,"▁돌아":2334,"▁역할을":2335,"미노산":2336,"▁혹은":2337,"in":2338,"▁·":2339,"▁암":2340,"▁윈":2341,"▁침":2342,"▁캠":2343,"계가":2344,"계에":2345,"한다는":2346,"▁있던":2347,"▁14":2348,"▁하자.\r\n":2349,"▁자동":2350,"▁보여":2351,"▁구간":2352,"▁발언":2353,"▁통신":2354,"▁동시에":2355,"▁반응":2356,"▁예술":2357,"▁대통령이":2358,"▁재단":2359,"▁교육":2360,"▁에너지는":2361,"▁이루어진":2362,"▁이름을":2363,"▁알려져":2364,"▁복소수":2365,"▁나타내는":2366,"▁곳":2367,"▁축":2368,"▁폐":2369,"▁풀":2370,"결합":2371,"노동":2372,"시켜":2373,"원의":2374,"적이":2375,"집합":2376,"했다는":2377,"▁이룬":2378,"▁수가":2379,"▁사상":2380,"▁23":2381,"▁전개":2382,"▁주요":2383,"▁사용하여":2384,"▁영화":2385,"▁받은":2386,"▁문제를":2387,"▁라플":2388,"▁허가":2389,"▁처음으로":2390,"▁밝혔":2391,"▁플랑":2392,"▁있어서":2393,"▁H":2394,"▁느":2395,"▁될":2396,"▁떨":2397,"▁케":2398,"▁키":2399,"▁휴":2400,"라인":2401,"사,":2402,"사로":2403,"슈타인":2404,"어로":2405,"있는":2406,"지고":2407,"처럼":2408,"치는":2409,"카와":2410,"했으며,":2411,"호를":2412,"▁13":2413,"▁제곱":2414,"▁제시":2415,"▁유사":2416,"▁유일":2417,"▁방언":2418,"▁부르":2419,"▁따른":2420,"▁스칼":2421,"▁방정식의":2422,"▁확인":2423,"▁달러":2424,"▁정몽준":2425,"\"라고":2426,"',":2427,"0%":2428,"▁「":2429,"▁놓":2430,"▁엄":2431,"▁죽":2432,"다면,":2433,"▁이들":2434,"▁1년":2435,"▁대칭":2436,"▁가리":2437,"▁일으":2438,"▁하며,":2439,"▁지금":2440,"▁구속":2441,"▁비디오":2442,"▁만든":2443,"▁사용하는":2444,"▁않았":2445,"▁않았다.\r\n":2446,"▁2004년":2447,"▁오늘":2448,"▁생산":2449,"▁단체":2450,"▁formula_13":2451,"▁특정":2452,"▁당선":2453,"▁일본의":2454,"▁출범":2455,"▁더욱":2456,"▁박정":2457,"▁환경":2458,"▁윤치":2459,"▁R":2460,"▁견":2461,"▁깊":2462,"▁망":2463,"▁몰":2464,"▁봉":2465,"▁뿐":2466,"▁혐":2467,"계에서":2468,"대에":2469,"대한":2470,"도,":2471,"림픽":2472,"마스":2473,"부의":2474,"이어":2475,"인이":2476,"지로":2477,"회를":2478,"▁이로":2479,"▁있을":2480,"▁1,":2481,"▁수행":2482,"▁사업":2483,"▁가속":2484,"▁기저":2485,"▁25":2486,"▁공리":2487,"▁지배":2488,"▁자주":2489,"▁등과":2490,"▁비교":2491,"▁비슷":2492,"▁의한":2493,"▁분포":2494,"▁표시":2495,"▁선언":2496,"▁두고":2497,"▁운동을":2498,"▁한국의":2499,"▁나타낸다.\r\n":2500,"▁1990년대":2501,"▁항상":2502,"▁법칙을":2503,"▁표기법":2504,"▁윈도":2505,"ic":2506,"▁쓴":2507,"▁움":2508,"▁읽":2509,"갔다.\r\n":2510,"과는":2511,"대학":2512,"렸다.\r\n":2513,"성,":2514,"스로":2515,"인슈타인":2516,"찬가지":2517,"학적":2518,"▁대학":2519,"▁사인":2520,"▁정상":2521,"▁한총련":2522,"▁일어":2523,"▁것에":2524,"▁유한":2525,"▁아미노산":2526,"▁경찰":2527,"▁국회":2528,"▁다음이":2529,"▁불리":2530,"▁불가능":2531,"▁마찬가지":2532,"▁특징":2533,"▁집합은":2534,"▁행동":2535,"▁학문":2536,"▁임시":2537,"▁광고":2538,"▁북한":2539,"▁조선민주주의인민공화국":2540,"▁쉽게":2541,"▁박정희":2542,"▁움직":2543,"'로":2544,"▁낙":2545,"▁돈":2546,"▁송":2547,"▁압":2548,"▁퇴":2549,"▁푸":2550,"되고,":2551,"등학교":2552,"리,":2553,"리의":2554,"사와":2555,"사에서":2556,"서관":2557,"연합":2558,"체를":2559,"트를":2560,"함으로써":2561,"해를":2562,"▁전통":2563,"▁일어나":2564,"▁공동":2565,"▁지적":2566,"하였으나":2567,"▁개최":2568,"▁사용된다.\r\n":2569,"▁변경":2570,"▁스타크래프트":2571,"▁대한민국은":2572,"▁신문":2573,"▁교토":2574,"▁적분":2575,"▁외국":2576,"▁이용하여":2577,"▁구조를":2578,"▁오늘날":2579,"BM":2580,"DOS":2581,"PL":2582,"▁=":2583,"▁넓":2584,"▁년":2585,"▁르":2586,"▁머":2587,"▁붙":2588,"▁월":2589,"▁흔":2590,"스와":2591,"어,":2592,"역학의":2593,"이의":2594,"치가":2595,"한다고":2596,"▁이렇":2597,"▁이야":2598,"▁있도록":2599,"▁수소":2600,"▁다르":2601,"▁29":2602,"▁190":2603,"▁전하":2604,"▁일제":2605,"▁제기":2606,"▁유도":2607,"▁유럽":2608,"▁도킨":2609,"▁세력":2610,"▁계의":2611,"▁거쳐":2612,"▁각종":2613,"▁우주":2614,"▁종족":2615,"▁복잡":2616,"▁확률":2617,"▁함수는":2618,"▁쓰인다.\r\n":2619,"▁사람은":2620,"▁사람들이":2621,"▁수학적":2622,"▁배포":2623,"▁근대":2624,"▁관련된":2625,"▁완전히":2626,"▁뉴턴":2627,"▁상호작용":2628,"▁찾아":2629,"▁이룬다.\r\n":2630,"▁라플라스":2631,"▁윤치호":2632,"▁혐의":2633,"[[":2634,"an":2635,"on":2636,"▁격":2637,"▁답":2638,"▁찬":2639,"▁칼":2640,"만이":2641,"서를":2642,"선이":2643,"원이":2644,"장은":2645,"▁이동":2646,"▁1일":2647,"▁그런":2648,"▁한나라":2649,"▁22":2650,"▁전문":2651,"▁전해":2652,"▁일을":2653,"▁지속":2654,"하였으며,":2655,"▁주변":2656,"▁나오":2657,"▁후에":2658,"▁계획":2659,"▁불리는":2660,"▁2000년":2661,"▁2006년":2662,"▁반복":2663,"▁많다.\r\n":2664,"▁초월":2665,"▁정의할":2666,"▁서울의":2667,"▁김영":2668,"▁합성":2669,"▁포함한":2670,"▁개념을":2671,"▁대표적인":2672,"▁난":2673,"▁맡":2674,"▁잠":2675,"▁향":2676,"기,":2677,"나가":2678,"되며,":2679,"들로":2680,"떠한":2681,"라가":2682,"르크":2683,"번째":2684,"선,":2685,"스가":2686,"아시아":2687,"이,":2688,"지에":2689,"체가":2690,"치를":2691,"했고":2692,"▁이주":2693,"▁다만":2694,"▁일정":2695,"▁주기":2696,"▁소설":2697,"▁물은":2698,"▁있는데,":2699,"▁영어":2700,"▁생활":2701,"▁formula_10":2702,"▁20세기":2703,"▁평화":2704,"▁입자":2705,"▁종교":2706,"▁필요한":2707,"▁관계를":2708,"▁따라서,":2709,"▁취임":2710,"▁위키백과의":2711,"다\"라고":2712,"▁정보를":2713,"▁지지율":2714,"▁과정에서":2715,"▁따르면":2716,"▁IBM":2717,"▁기능을":2718,"▁기원전":2719,"▁한반도":2720,"▁스칼라":2721,"'을":2722,"at":2723,"ch":2724,"is":2725,"▁낮":2726,"국민":2727,"난다.\r\n":2728,"동안":2729,"머니":2730,"문학":2731,"산,":2732,"상의":2733,"성은":2734,"성의":2735,"연차":2736,"이기도":2737,"인은":2738,"있다.\r\n":2739,"장에서":2740,"켰다.\r\n":2741,"▁수집":2742,"▁가족":2743,"▁기호":2744,"▁제품":2745,"▁구별":2746,"▁문학":2747,"▁부정":2748,"▁실시":2749,"▁실행":2750,"▁내적":2751,"▁최소":2752,"▁바탕":2753,"▁강한":2754,"▁체계":2755,"▁2011년":2756,"▁정부의":2757,"▁형태로":2758,"▁가능한":2759,"이었던":2760,"▁최초로":2761,"▁유리수":2762,"▁제2차":2763,"▁효과":2764,",000":2765,"-DOS":2766,"al":2767,"▁U":2768,"▁석":2769,"경제":2770,"관계":2771,"그룹":2772,"라도":2773,"론의":2774,"사는":2775,"석헌":2776,"시킨":2777,"일에는":2778,"전을":2779,"전자":2780,"지막":2781,"▁이외":2782,"▁이들은":2783,"▁수직":2784,"▁한글":2785,"▁하드":2786,"▁제안":2787,"▁유카와":2788,"▁구분":2789,"▁경쟁":2790,"▁비해":2791,"▁연속":2792,"▁국내":2793,"▁상황":2794,"▁원래":2795,"▁불구":2796,"▁결혼":2797,"▁어떠한":2798,"▁대해서는":2799,"▁논문":2800,"▁수학자":2801,"▁식을":2802,"▁형태의":2803,"▁박연차":2804,"▁값을":2805,"▁따르면,":2806,"위원회":2807,"▁다루는":2808,"▁터키":2809,"▁라이선":2810,"▁쌍곡":2811,"▁쿼크":2812,"▁하이젠베르크는":2813,"0만":2814,"▁덧":2815,"▁멸":2816,"▁칸":2817,"▁텍":2818,"값을":2819,"격을":2820,"대중":2821,"론을":2822,"마다":2823,"물리":2824,"뮤니":2825,"버지":2826,"사건":2827,"사에":2828,"속도":2829,"수에":2830,"위는":2831,"클리드":2832,"트워":2833,"하면,":2834,"화가":2835,"회담":2836,"▁수정":2837,"▁기하":2838,"▁19세기":2839,"▁시도":2840,"▁중요":2841,"▁모델":2842,"▁문자":2843,"▁내부":2844,"▁작가":2845,"▁어느":2846,"까지는":2847,"▁노무현이":2848,"▁마지막":2849,"▁설계":2850,"▁강력":2851,"▁1992년":2852,"▁2013년":2853,"▁에너지를":2854,"▁이용한":2855,"▁활용":2856,"▁방법을":2857,"▁이상의":2858,"▁규칙":2859,"▁금속":2860,"▁조선일보는":2861,"▁논란이":2862,"▁이렇게":2863,"BS":2864,"·1":2865,"▁니":2866,"▁떠":2867,"▁빅":2868,"▁염":2869,"▁트":2870,"▁홀":2871,"▁[[":2872,"국을":2873,"대를":2874,"되기":2875,"르트":2876,"리와":2877,"리자":2878,"린턴":2879,"법칙":2880,"성에":2881,"의를":2882,"자에":2883,"▁있기":2884,"▁정수":2885,"▁전기":2886,"▁전달":2887,"▁하면":2888,"▁자살":2889,"▁유기":2890,"▁유클리드":2891,"▁아인슈타인":2892,"▁인권":2893,"▁경영":2894,"▁모습":2895,"▁통합":2896,"▁사용한다.\r\n":2897,"▁계승":2898,"▁집단":2899,"▁영역":2900,"▁생물":2901,"▁변호":2902,"▁어려":2903,"▁어머니":2904,"▁바뀌":2905,"▁되고":2906,"▁입력":2907,"▁공간은":2908,"▁나타나":2909,"▁명칭":2910,"▁2014년":2911,"되었으며,":2912,"▁논쟁":2913,"▁약한":2914,"▁온라인":2915,"▁커뮤니":2916,"▁프로그램을":2917,"▁독일의":2918,"▁버전":2919,"▁클린턴":2920,"▁접근":2921,"▁담당":2922,"▁절대":2923,"▁멸망":2924,"▁커뮤니티":2925,"%,":2926,"▁m":2927,"▁곧":2928,"▁뇌":2929,"▁눈":2930,"▁앨":2931,"▁팔":2932,"▁흑":2933,"민족":2934,"방송":2935,"사회":2936,"어졌":2937,"원에":2938,"위로":2939,"으면":2940,"이란":2941,"자들의":2942,"점이":2943,"제가":2944,"제로":2945,"지의":2946,"커널":2947,"타민":2948,"▁이승":2949,"▁한강":2950,"▁기간":2951,"▁공유":2952,"▁하지":2953,"▁하고,":2954,"▁지나":2955,"▁등은":2956,"▁제작":2957,"▁유용":2958,"▁인사":2959,"▁의혹":2960,"▁여름":2961,"▁관찰":2962,"▁만드는":2963,"▁사용할":2964,"▁운행":2965,"▁양의":2966,"▁특수":2967,"▁진보":2968,"▁차례":2969,"▁정부가":2970,"▁때문에,":2971,"▁저작":2972,"▁처리":2973,"▁번역":2974,"▁애플":2975,"▁감마":2976,"▁충돌":2977,"▁한편,":2978,"▁알려진":2979,"▁올림픽":2980,"▁가진다.\r\n":2981,"▁DN":2982,"▁네트워":2983,"▁유명한":2984,"▁종류의":2985,"km2":2986,"▁밝혔다.\r\n":2987,"▁플랑크":2988,"▁한나라당":2989,"▁텍스트":2990,"'라고":2991,"]]":2992,"em":2993,"▁W":2994,"▁능":2995,"▁둔":2996,"▁묘":2997,"▁빼":2998,"공업":2999,"기업":3000,"단체":3001,"되기도":3002,"떻게":3003,"류:":3004,"명박":3005,"부는":3006,"분류:":3007,"비에":3008,"선거":3009,"스포":3010,"원,":3011,"원은":3012,"장과":3013,"중에":3014,"지역":3015,"특별":3016,"하지만":3017,"함을":3018,"회창":3019,"▁이명박":3020,"▁이회창":3021,"▁있고":3022,"▁수열":3023,"▁정규":3024,"▁가르":3025,"▁26":3026,"▁공업":3027,"▁시민":3028,"▁시절":3029,"▁중성":3030,"▁중에":3031,"▁것과":3032,"▁제목":3033,"▁제조":3034,"▁인물":3035,"▁인천":3036,"▁노래":3037,"▁보고":3038,"▁보손":3039,"▁구면":3040,"▁개혁":3041,"▁분자":3042,"▁때는":3043,"▁미술":3044,"▁불확":3045,"▁2001년":3046,"▁무엇":3047,"▁추상":3048,"▁알아":3049,"▁1998년":3050,"▁행정":3051,"▁화합":3052,"▁연구하는":3053,"▁간첩":3054,"▁문제가":3055,"▁1988년":3056,"▁189":3057,"▁값은":3058,"▁판단":3059,"다\"고":3060,"▁청와":3061,"▁결과를":3062,"▁탄핵":3063,"▁구글은":3064,"▁작용하는":3065,"▁페르":3066,"▁핵심":3067,"▁간단히":3068,"▁자동차":3069,"▁[[분류:":3070,"]]\r\n":3071,"\"이라고":3072,"'라는":3073,"et":3074,"▁겨":3075,"▁깨":3076,"▁너":3077,"▁혁":3078,"▁다.\r\n":3079,"▁베르":3080,"끌어":3081,"대,":3082,"력의":3083,"로그":3084,"론이":3085,"르는":3086,"선의":3087,"설을":3088,"소가":3089,"소에":3090,"연구":3091,"영은":3092,"이드":3093,"인을":3094,"인의":3095,"인으로":3096,"지가":3097,"지게":3098,"쪽으로":3099,"탈피":3100,"함수의":3101,"▁사법":3102,"▁한일":3103,"▁가입":3104,"▁기여":3105,"▁기존":3106,"▁공학":3107,"▁위에":3108,"▁자리":3109,"▁아시아":3110,"▁주도":3111,"▁보급":3112,"▁비타민":3113,"▁대한제":3114,"▁발행":3115,"▁분향":3116,"▁선출":3117,"▁영토":3118,"▁formula_11":3119,"▁formula_14":3120,"▁formula_1의":3121,"▁대통령은":3122,"▁운동에":3123,"▁출마":3124,"▁1993년":3125,"▁교통":3126,"▁2016년":3127,"▁함수를":3128,"▁사람이":3129,"▁이론을":3130,"▁건물":3131,"▁광주":3132,"▁자연수의":3133,"▁양자역학의":3134,"▁후보가":3135,"▁목표":3136,"▁못했다.\r\n":3137,"▁주장했다.\r\n":3138,"▁본격":3139,"▁판매":3140,"▁GPL":3141,"▁규정":3142,"▁토마스":3143,"▁활동을":3144,"▁밝혀":3145,"▁극한":3146,"▁사실을":3147,"▁접속":3148,"▁몇몇":3149,"▁모형은":3150,"▁이유로":3151,"▁중화민국":3152,"▁곱셈적":3153,"▁관심을":3154,"▁윈도우":3155,"▁김영삼":3156,"▁하드웨어":3157,"°C":3158,"▁x":3159,"▁먼":3160,"▁썼":3161,"▁훈":3162,"기에는":3163,"대수":3164,"딩거":3165,"론,":3166,"뢰딩거":3167,"리고":3168,"미디어":3169,"백질":3170,"스터":3171,"시가":3172,"식에":3173,"원으로":3174,"자이다.\r\n":3175,"적을":3176,"전하":3177,"정보":3178,"정책":3179,"천년":3180,"클레":3181,"하다는":3182,"했으나":3183,"형의":3184,"▁1인":3185,"▁수의":3186,"▁그해":3187,"▁2,":3188,"▁2차":3189,"▁전환":3190,"▁시각":3191,"▁제타":3192,"▁나온":3193,"▁연방":3194,"▁국무":3195,"▁통한":3196,"▁동일":3197,"▁단백질":3198,"▁없다는":3199,"▁스핀":3200,"▁과거":3201,"▁최대":3202,"▁추측":3203,"▁진영":3204,"▁말했다.\r\n":3205,"▁명예":3206,"▁집합의":3207,"▁외에도":3208,"▁로그":3209,"▁학교":3210,"▁그리스":3211,"▁김대중":3212,"▁벡터의":3213,"▁즉,\r\n":3214,"▁감소":3215,"▁목록":3216,"▁정치적":3217,"▁문서를":3218,"▁인구는":3219,"▁PC통신":3220,"▁시간에":3221,"▁만족시키는":3222,"▁개인용":3223,"▁슈뢰딩거":3224,"▁밖에":3225,"▁떨어":3226,"▁비슷한":3227,"▁마찬가지로":3228,"▁칸토":3229,"▁이승만":3230,"%를":3231,"-1":3232,"▁땅":3233,"▁울":3234,"▁왔다.\r\n":3235,"관을":3236,"구를":3237,"드를":3238,"명,":3239,"명으로":3240,"성과":3241,"수와":3242,"시,":3243,"와의":3244,"익태":3245,"적이다.\r\n":3246,"점으로":3247,"주는":3248,"트의":3249,"하다고":3250,"한국":3251,"화된":3252,"▁있다.":3253,"▁정당":3254,"▁정도":3255,"▁정지":3256,"▁한미":3257,"▁가까":3258,"▁21":3259,"▁24":3260,"▁27":3261,"▁전류":3262,"▁일종":3263,"▁일정한":3264,"▁공산":3265,"▁지하":3266,"▁유희":3267,"▁인공":3268,"▁인수":3269,"▁경험":3270,"▁의견":3271,"▁의존":3272,"▁국정":3273,"▁국회의":3274,"▁부족":3275,"▁원리":3276,"▁않다.\r\n":3277,"▁도쿄":3278,"▁함석헌":3279,"▁집중":3280,"▁formula_15":3281,"▁formula_19":3282,"▁작성":3283,"▁과학의":3284,"▁경우가":3285,"▁파괴":3286,"▁더불":3287,"▁집합이다.\r\n":3288,"되었고":3289,"▁존재하지":3290,"▁들어서":3291,"▁이론은":3292,"▁건국":3293,"▁1980년":3294,"▁리만":3295,"▁아니다.\r\n":3296,"▁못하고":3297,"▁1945년":3298,"▁관계가":3299,"▁힘을":3300,"▁자신이":3301,"▁뜻한다.\r\n":3302,"▁드러":3303,"▁걸쳐":3304,"▁갈등":3305,"▁블리자":3306,"▁태어났다.\r\n":3307,"▁가리키는":3308,"▁도킨스는":3309,"▁바탕으로":3310,"'에":3311,"'이라는":3312,".0":3313,".2":3314,"0여":3315,"el":3316,"▁/":3317,"▁괴":3318,"▁긴":3319,"▁멀":3320,"▁밑":3321,"▁쓸":3322,"▁옥":3323,"▁옮":3324,"▁왔":3325,"▁워":3326,"▁육":3327,"▁잃":3328,"▁홈":3329,"같은":3330,"과학":3331,"관이":3332,"도에":3333,"드의":3334,"롭게":3335,"모의":3336,"사업":3337,"선에":3338,"세를":3339,"소의":3340,"시는":3341,"시마":3342,"신문":3343,"와는":3344,"움을":3345,"웠다.\r\n":3346,"인지":3347,"형이":3348,"화학":3349,"활동":3350,"회에서":3351,"▁있지만,":3352,"▁대북":3353,"▁수록":3354,"▁사진":3355,"▁기념":3356,"▁기소":3357,"▁기온":3358,"▁일차":3359,"▁공화":3360,"▁등에서":3361,"▁중간":3362,"▁아쿠":3363,"▁인도":3364,"▁보다":3365,"▁비율":3366,"▁연합":3367,"▁관성":3368,"▁분리":3369,"▁때까지":3370,"▁소속":3371,"▁소비에":3372,"▁고유":3373,"▁3.1":3374,"적으로는":3375,"▁불러":3376,"▁오른":3377,"▁반면":3378,"▁따라,":3379,"▁formula_12":3380,"▁formula_16":3381,"▁작곡":3382,"▁특정한":3383,"▁받고":3384,"▁입학":3385,"▁나타났다.\r\n":3386,"▁출시":3387,"▁1990년":3388,"▁1999년":3389,"▁1995년":3390,"▁정의는":3391,"▁연구를":3392,"4년에":3393,"▁점차":3394,"▁의해서":3395,"▁새천년":3396,"▁저항":3397,"▁리눅":3398,"▁여기에":3399,"▁취급":3400,"▁형태를":3401,"▁실험을":3402,"▁이름이":3403,"▁국민의":3404,"▁충분":3405,"▁엔탈피":3406,"▁의미한다.\r\n":3407,"▁과정을":3408,"▁치러":3409,"▁뉴욕":3410,"▁히라가":3411,"▁실제로":3412,"▁빛의":3413,"▁상당히":3414,"▁마이크로커널":3415,"▁복잡한":3416,"▁청와대":3417,"▁더불어":3418,"▁소비에트":3419,"▁새천년민주당":3420,"\"의":3421,"%로":3422,".7":3423,"2P":3424,"st":3425,"▁O":3426,"▁X":3427,"▁겪":3428,"▁곡":3429,"▁꼽":3430,"▁끼":3431,"▁류":3432,"▁믿":3433,"▁빈":3434,"▁섬":3435,"▁풍":3436,"▁OS":3437,"가는":3438,"감을":3439,"당이":3440,"라며":3441,"량의":3442,"력과":3443,"리포":3444,"리클레":3445,"명한":3446,"법에":3447,"분석":3448,"소는":3449,"소프트":3450,"스케":3451,"시켰다.\r\n":3452,"어도":3453,"적이고":3454,"정상":3455,"정치":3456,"지기":3457,"지지":3458,"지털":3459,"지면서":3460,"차례":3461,"체는":3462,"치로":3463,"트는":3464,"프리":3465,"하도록":3466,"해,":3467,"▁이차":3468,"▁정주":3469,"하는데":3470,"▁전파":3471,"▁위하여":3472,"▁지도":3473,"▁제3":3474,"▁아르":3475,"▁아직":3476,"▁노력":3477,"▁보이는":3478,"▁방응":3479,"▁조지":3480,"▁조합":3481,"▁조사를":3482,"▁나서":3483,"▁연립":3484,"▁관점":3485,"▁소립":3486,"▁미디어":3487,"▁성장":3488,"▁영국의":3489,"▁내보":3490,"▁현상을":3491,"▁생겨":3492,"▁formula_1는":3493,"▁어떻게":3494,"▁500":3495,"▁최종":3496,"▁받게":3497,"▁바람":3498,"▁바로":3499,"▁경우도":3500,"▁평면":3501,"▁1991년":3502,"▁위해서":3503,"▁2015년":3504,"▁프로토":3505,"▁P2P":3506,"▁로마":3507,"▁법률":3508,"▁그러나,":3509,"▁이용할":3510,"2년에":3511,"▁안익태":3512,"3년에":3513,"▁문제에":3514,"7년에":3515,"▁게이지":3516,"▁사이에서":3517,"▁저장":3518,"▁1987년":3519,"▁이루는":3520,"▁항등":3521,"▁태양":3522,"▁질문":3523,"▁1948년":3524,"▁CP":3525,"▁방법으로":3526,"▁값이":3527,"▁위키백과는":3528,"▁판결":3529,"로서의":3530,"▁설명할":3531,"▁디리클레":3532,"▁제공한다.\r\n":3533,"▁1919년":3534,"▁내용을":3535,"학생회":3536,"▁중화인민공화국":3537,"▁유일한":3538,"▁혐의로":3539,"▁네트워크":3540,"▁너무":3541,"'가":3542,"'를":3543,"'으로":3544,".3":3545,"▁n":3546,"▁~":3547,"▁골":3548,"▁록":3549,"▁얼":3550,"▁왼":3551,"▁징":3552,"▁콜":3553,"▁쿠":3554,"▁티":3555,"▁품":3556,"▁흐":3557,"▁흡":3558,"▁흥":3559,"▁라는":3560,"▁레이":3561,"구려":3562,"권의":3563,"기술":3564,"남준":3565,"니다.\r\n":3566,"당을":3567,"당한":3568,"들도":3569,"르게":3570,"린다.\r\n":3571,"미분":3572,"부에":3573,"분을":3574,"세대":3575,"수이다.\r\n":3576,"스키":3577,"스핀":3578,"아가":3579,"없이":3580,"으므로":3581,"이므로":3582,"인,":3583,"장,":3584,"전쟁":3585,"제는":3586,"조를":3587,"캘리포":3588,"타가와":3589,"통일":3590,"하에":3591,"함에":3592,"했으나,":3593,"회가":3594,"▁있지":3595,"▁대법":3596,"▁대입":3597,"▁사라":3598,"▁그림":3599,"▁그대로":3600,"▁정리에":3601,"▁가져":3602,"▁전후":3603,"▁공화국":3604,"▁자원":3605,"▁중반":3606,"▁제한":3607,"▁아들":3608,"▁아버지":3609,"▁인하여":3610,"▁주의":3611,"▁보일":3612,"▁보인다.\r\n":3613,"▁모양":3614,"▁부등":3615,"▁소개":3616,"▁다음의":3617,"▁고등학교":3618,"▁선정":3619,"▁않아":3620,"▁해를":3621,"부터는":3622,"▁변형":3623,"▁어린":3624,"▁없었":3625,"▁스스로":3626,"▁마을":3627,"▁우리가":3628,"▁대통령에":3629,"▁재판":3630,"▁시작하였다.\r\n":3631,"▁여러가지":3632,"▁배우":3633,"▁물리량":3634,"▁달리":3635,"▁표현할":3636,"▁광복":3637,"▁얻을":3638,"▁현재는":3639,"▁하나로":3640,"▁1970년":3641,"▁1971년":3642,"▁소프트웨어를":3643,"▁과학적":3644,"▁지역의":3645,"▁본래":3646,"▁가능하다.\r\n":3647,"▁갖는다.\r\n":3648,"▁구성된":3649,"▁의미를":3650,"▁참여정부":3651,"▁선형대수":3652,"▁만들어진":3653,"▁조건을":3654,"▁범주":3655,"▁둘러":3656,"▁애국가의":3657,"▁마이크로소프트":3658,"▁봉하":3659,"▁아쿠타가와":3660,"캘리포니아":3661,"'이라고":3662,"EE":3663,"’,":3664,"▁π":3665,"▁『":3666,"▁끊":3667,"▁녹":3668,"▁딸":3669,"▁뛰":3670,"▁몽":3671,"▁묻":3672,"▁쇼":3673,"▁숫":3674,"▁왜":3675,"▁콘":3676,"▁펼":3677,"▁에서":3678,"개발":3679,"계로":3680,"고라":3681,"구,":3682,"구가":3683,"구는":3684,"규모":3685,"금을":3686,"도시":3687,"론과":3688,"리기":3689,"링크":3690,"명/":3691,"사이트":3692,"선과":3693,"선에서":3694,"에,":3695,"원에서":3696,"위가":3697,"음악":3698,"이던":3699,"재판":3700,"토르":3701,"했으며":3702,"화로":3703,"화에":3704,"▁이하":3705,"▁대륙":3706,"▁수치":3707,"▁기자":3708,"▁기사를":3709,"▁전화":3710,"▁하다.\r\n":3711,"▁하지만,":3712,"하였으며":3713,"▁인류":3714,"00년":3715,"▁보였다.\r\n":3716,"▁구체":3717,"▁조작":3718,"▁의하여":3719,"▁여겨":3720,"▁만나":3721,"▁고구려":3722,"▁미지":3723,"▁표면":3724,"▁해군":3725,"▁오래":3726,"▁오후":3727,"▁내려":3728,"▁formula_18":3729,"▁거주":3730,"▁설문":3731,"▁경우는":3732,"▁대통령을":3733,"▁차이":3734,"▁한국어":3735,"▁입자의":3736,"▁공간을":3737,"▁남아":3738,"▁체르":3739,"▁체첸":3740,"▁명령":3741,"▁재임":3742,"▁교수":3743,"▁시작되었다.\r\n":3744,"▁종합":3745,"▁2012년":3746,"▁확실":3747,"▁속력":3748,"▁속도를":3749,"▁직후":3750,"▁위키미디어":3751,"▁쓰이는":3752,"▁간주":3753,"▁안에":3754,"▁컴퓨터를":3755,"▁사람들은":3756,"▁수학의":3757,"▁일반화":3758,"▁저서":3759,"▁라틴":3760,"▁후보는":3761,"▁창조":3762,"▁허용":3763,"▁호환":3764,"▁인구밀":3765,"▁디지털":3766,"▁개념은":3767,"▁우크라이나의":3768,"▁시스템을":3769,"▁밝히":3770,"▁플레이":3771,"▁맞추":3772,"▁밀러":3773,"▁MS":3774,"▁잘못":3775,"▁누구":3776,"▁페이지":3777,"▁물질을":3778,"▁전자기파":3779,"▁좋은":3780,"▁다르다.\r\n":3781,"▁불구하고":3782,"▁덧셈":3783,"▁빅토르":3784,"▁앨범":3785,"▁불확정":3786,"▁칸토어":3787,"\"는":3788,".5":3789,"20":3790,"LL":3791,"ar":3792,"si":3793,"~1":3794,"▁V":3795,"▁s":3796,"▁〈":3797,"▁궁":3798,"▁몸":3799,"▁벨":3800,"▁싸":3801,"▁액":3802,"▁탐":3803,"▁헬":3804,"값은":3805,"공학":3806,"공화":3807,"과를":3808,"구의":3809,"권으로":3810,"내는":3811,"노스케":3812,"달러":3813,"당의":3814,"디아":3815,"란드":3816,"량은":3817,"리히":3818,"모가":3819,"물의":3820,"비트":3821,"생활":3822,"시와":3823,"약을":3824,"어들":3825,"위에":3826,"위의":3827,"이션":3828,"전에":3829,"전의":3830,"진화":3831,"쳤다.\r\n":3832,"페인":3833,"페이지":3834,"하지만,":3835,"하다가":3836,"향을":3837,"▁있으나,":3838,"▁수리":3839,"▁수수":3840,"▁수론적":3841,"▁사무":3842,"▁정도로":3843,"▁가산":3844,"▁2년":3845,"▁전략":3846,"▁전반":3847,"▁전투":3848,"▁공용":3849,"▁공리를":3850,"▁위반":3851,"▁자본":3852,"▁유엔":3853,"▁보유":3854,"▁방일":3855,"▁구하는":3856,"▁비난":3857,"▁비례":3858,"▁나머":3859,"▁발간":3860,"▁여성":3861,"▁관광":3862,"▁실수의":3863,"▁만에":3864,"▁만주":3865,"▁통과":3866,"▁사용된":3867,"▁사용되었다.\r\n":3868,"라고도":3869,"▁원칙":3870,"▁물의":3871,"▁31":3872,"▁해외":3873,"▁있는데":3874,"▁내각":3875,"▁작업을":3876,"▁변인":3877,"▁없이":3878,"▁초대":3879,"▁초반":3880,"▁진출":3881,"▁차이가":3882,"▁알고":3883,"▁공간에":3884,"▁나타난다.\r\n":3885,"▁독자":3886,"▁체결":3887,"▁명,":3888,"▁1997년":3889,"주의를":3890,"▁회의":3891,"▁정의된다.\r\n":3892,"▁직교":3893,"▁함수가":3894,"▁함수이다.\r\n":3895,"▁통해서":3896,"▁에너지가":3897,"▁이용해":3898,"▁노동자":3899,"▁참고":3900,"▁저그":3901,"▁당시의":3902,"▁근삿":3903,"▁활발":3904,"▁사회적":3905,"▁목적으로":3906,"▁1962년":3907,"▁이름으로":3908,"▁허수":3909,"▁문서의":3910,"▁0이":3911,"▁위치한":3912,"▁발표했다.\r\n":3913,"▁순서":3914,"▁기본적인":3915,"▁비판을":3916,"▁행렬식은":3917,"▁책임":3918,"▁필요로":3919,"▁백남준":3920,"▁오일러는":3921,"▁제외한":3922,"▁엄밀":3923,"▁돈을":3924,"▁DNA":3925,"▁먼저":3926,"▁체르멜":3927,"'이":3928,"-프":3929,".4":3930,"50":3931,":\r\n":3932,"BC":3933,"TA":3934,"▁e":3935,"▁겸":3936,"▁빚":3937,"▁삭":3938,"▁슬":3939,"▁윌":3940,"▁젊":3941,"▁좀":3942,"▁즐":3943,"▁짝":3944,"▁짧":3945,"▁택":3946,"▁털":3947,"▁희":3948,"▁으로":3949,"▁°C":3950,"》에서":3951,"계수":3952,"교회":3953,"느냐":3954,"단을":3955,"당은":3956,"대백과사전":3957,"더라도":3958,"동에":3959,"드르":3960,"료를":3961,"만큼":3962,"문화":3963,"베이":3964,"보안":3965,"뿐만":3966,"산을":3967,"선은":3968,"세계":3969,"소수":3970,"속도로":3971,"수학":3972,"스타크래프트":3973,"어서":3974,"었고,":3975,"원과":3976,"일부터":3977,"임스":3978,"장드르":3979,"제곱":3980,"지에서":3981,"쪽에":3982,"천만":3983,"트가":3984,"틀랜":3985,"하자.\r\n":3986,"▁이념":3987,"▁이뤄":3988,"▁이온":3989,"▁이인":3990,"▁있으나":3991,"▁있음을":3992,"▁1차":3993,"▁대체":3994,"▁수렴":3995,"▁수를":3996,"▁수용":3997,"▁사장":3998,"▁정신":3999,"▁정수의":4000,"▁한다는":4001,"▁28":4002,"▁일치":4003,"▁하기":4004,"▁중국의":4005,"▁제정":4006,"▁제주":4007,"▁제임스":4008,"▁인한":4009,"▁노건":4010,"▁주민":4011,"▁보이":4012,"▁나누":4013,"▁서양":4014,"▁분명":4015,"▁사용자가":4016,"▁\"노":4017,"▁38":4018,"▁불법":4019,"▁2005년":4020,"▁결성":4021,"▁집행":4022,"▁양성":4023,"▁formula_1에":4024,"▁없었다.\r\n":4025,"▁마련":4026,"▁에르":4027,"이나,":4028,"▁말을":4029,"▁바이":4030,"▁출간":4031,"▁그러한":4032,"▁1996년":4033,"▁집합을":4034,"▁크기를":4035,"▁정의한다.\r\n":4036,"▁확대":4037,"되었으며":4038,"▁언급":4039,"▁언제":4040,"▁쓰일":4041,"▁서울특별":4042,"▁에너지와":4043,"▁논문을":4044,"▁임명":4045,"▁국가를":4046,"▁점에서":4047,"▁formula_20":4048,"▁요청":4049,"▁근거":4050,"▁달라":4051,"▁1980년대":4052,"운동을":4053,"▁검토":4054,"▁formula_31":4055,"▁후보로":4056,"▁후보의":4057,"▁현재까지":4058,"▁못한":4059,"▁1949년":4060,"▁방법은":4061,"▁분야에":4062,"▁현대그룹":4063,"▁민간":4064,"▁갖고":4065,"▁완비":4066,"▁인구가":4067,"▁높아":4068,"▁순간":4069,"▁탄압":4070,"▁용어":4071,"▁이것을":4072,"▁제공하는":4073,"▁뜻을":4074,"▁승강":4075,"▁승리":4076,"▁변화를":4077,"▁결합을":4078,"▁16일":4079,"▁SU":4080,"▁속도가":4081,"▁혼란":4082,"▁자료를":4083,"▁협상":4084,"▁작품을":4085,"▁각각의":4086,"▁앙카라는":4087,"▁막스":4088,"▁글을":4089,"▁테란":4090,"▁테일러":4091,"▁다항식":4092,"▁준비":4093,"▁원주율을":4094,"▁TV":4095,"▁대상으로":4096,"▁민족주의":4097,"▁소수점":4098,"대학교,":4099,"▁깊은":4100,"▁임시정부":4101,"▁퇴임":4102,"▁르장드르":4103,"▁뉴턴의":4104,"시킨다.\r\n":4105,"▁겨울":4106,"▁베르누":4107,"명/km2":4108,"▁체르멜로":4109,"▁젊은":4110,"\"라는":4111,"-아":4112,"-켓":4113,"ET":4114,"OM":4115,"es":4116,"il":4117,"ou":4118,"▁c":4119,"▁d":4120,"▁밤":4121,"▁습":4122,"▁잇":4123,"▁쥘":4124,"▁착":4125,"▁캐":4126,"▁라고":4127,"▁캘리포니아":4128,"》는":4129,"가를":4130,"개월":4131,"계에서는":4132,"교육":4133,"국이":4134,"권이":4135,"나,":4136,"단은":4137,"단의":4138,"대가":4139,"델브":4140,"독교":4141,"드에서":4142,"듬해":4143,"렝켈":4144,"로로":4145,"료로":4146,"리올":4147,"밖에":4148,"부가":4149,"비탈":4150,"수,":4151,"수록":4152,"스탄":4153,"시의":4154,"어와":4155,"었으며,":4156,"에만":4157,"였고,":4158,"음이":4159,"이와":4160,"이므로,":4161,"인데,":4162,"자유":4163,"적은":4164,"조라":4165,"치의":4166,"포먼":4167,"프가":4168,"학년":4169,"항공":4170,"▁이적":4171,"▁이제":4172,"▁이듬해":4173,"▁있다":4174,"▁수사":4175,"▁다이":4176,"▁가우스":4177,"▁기타":4178,"▁기독교":4179,"▁공부":4180,"▁위원":4181,"▁위에서":4182,"▁시내":4183,"▁시장":4184,"▁유전":4185,"▁아무":4186,"▁인기를":4187,"▁주지":4188,"▁방출":4189,"▁구할":4190,"▁의하면":4191,"▁나이":4192,"▁여전히":4193,"▁소유":4194,"▁다음을":4195,"▁통하여":4196,"▁\"이":4197,"▁32":4198,"▁않고,":4199,"▁세워":4200,"▁세종":4201,"▁오전":4202,"▁집권":4203,"▁무렵":4204,"▁스위":4205,"까지의":4206,"▁이후로":4207,"▁대한민국에서는":4208,"▁우리":4209,"▁추정":4210,"▁진술":4211,"▁진화":4212,"▁바꾸":4213,"▁바다":4214,"▁강화":4215,"▁신뢰":4216,"▁차별":4217,"▁입자는":4218,"▁명의":4219,"▁적극":4220,"▁2018년":4221,"▁직선":4222,"▁위키는":4223,"▁논리":4224,"▁문제로":4225,"▁배열":4226,"▁배치":4227,"▁국가보안":4228,"▁formula_25":4229,"▁《스타크래프트":4230,"▁후보를":4231,"▁항공":4232,"▁필수":4233,"▁공식적인":4234,"▁민주화":4235,"▁방법이":4236,"▁과학자":4237,"▁피타":4238,"▁운영하는":4239,"거나,":4240,"▁분야에서":4241,"▁법칙에":4242,"▁법칙은":4243,"어진다.\r\n":4244,"▁게임을":4245,"▁이름은":4246,"▁완전":4247,"▁힘의":4248,"▁디랙":4249,"▁증명할":4250,"▁생각할":4251,"▁우크라이나는":4252,"▁특히,":4253,"▁뜻하는":4254,"▁서비스를":4255,"▁채취":4256,"▁채택":4257,"▁질량을":4258,"▁혼합":4259,"▁만들었다.\r\n":4260,"▁드라이":4261,"▁15일":4262,"▁상대성":4263,"▁상대적으로":4264,"▁데이터를":4265,"▁브라-켓":4266,"▁물질의":4267,"▁헌법재판":4268,"하려는":4269,"▁기반으로":4270,"▁퍼포먼":4271,"▁맥스웰은":4272,"▁여론조":4273,"▁간단한":4274,"▁단순한":4275,"▁단순히":4276,"▁프랑스":4277,"▁표기법은":4278,"▁월드":4279,"▁낮은":4280,"▁이외에도":4281,"▁강력한":4282,"▁몽골":4283,"공화국의":4284,"-프렝켈":4285,"▁체르멜로-프렝켈":4286,"▁쥘리아":4287,"\"으로":4288,"\"이라는":4289,".6":4290,"/,":4291,"21":4292,"3의":4293,"41":4294,"?\r\n":4295,"▁i":4296,"▁덕":4297,"▁삶":4298,"▁폰":4299,"건설":4300,"계는":4301,"과,":4302,"구와":4303,"군을":4304,"기고":4305,"는지":4306,"당에":4307,"두환":4308,"렀다.\r\n":4309,"력에":4310,"로의":4311,"론은":4312,"름을":4313,"름이":4314,"리스":4315,"만여":4316,"면을":4317,"받아":4318,"방을":4319,"번호":4320,"사하는":4321,"산이":4322,"상대":4323,"세가":4324,"스러":4325,"스에서":4326,"시대":4327,"양숙":4328,"어지는":4329,"여서":4330,"오조라":4331,"우리":4332,"인과":4333,"조건":4334,"좌표":4335,"쪽의":4336,"창호":4337,"체에":4338,"타카":4339,"텐서":4340,"페르":4341,"해석":4342,"▁이른":4343,"▁대략":4344,"▁대변":4345,"▁사설":4346,"▁그를":4347,"▁한자":4348,"하는데,":4349,"ore":4350,"▁전에":4351,"▁전두환":4352,"▁일관":4353,"▁공격":4354,"▁하면,":4355,"▁자치":4356,"▁시기":4357,"▁중단":4358,"▁중에서":4359,"▁중학교":4360,"▁아주":4361,"▁인식":4362,"▁주었다.\r\n":4363,"▁구현":4364,"▁모아":4365,"▁의사":4366,"▁문고":4367,"▁부여":4368,"▁실수는":4369,"▁동아":4370,"▁도심":4371,"▁도와":4372,"▁성분":4373,"▁후반":4374,"▁2000년대":4375,"▁오비탈":4376,"▁반지":4377,"▁양변":4378,"▁무기":4379,"하기로":4380,"▁변의":4381,"▁스타":4382,"▁거듭":4383,"▁거부":4384,"▁받는":4385,"▁대통령으로":4386,"▁강점":4387,"▁강제":4388,"▁강조":4389,"▁되기":4390,"▁출생":4391,"▁1994년":4392,"▁방정식으로":4393,"▁적이":4394,"▁정의에":4395,"▁위해서는":4396,"▁외부":4397,"▁종종":4398,"▁것이라고":4399,"▁쓰는":4400,"▁간의":4401,"▁안창호":4402,"▁임기":4403,"▁컴퓨터의":4404,"▁김해":4405,"▁사이트":4406,"▁노동운동":4407,"▁식은":4408,"▁formula_30":4409,"▁코리올":4410,"▁현재의":4411,"▁합법":4412,"▁사건을":4413,"▁사건이":4414,"▁1975년":4415,"▁1970년대":4416,"▁공식은":4417,"▁감지":4418,"▁188":4419,"▁분야의":4420,"▁폴링의":4421,"▁게임은":4422,"▁게임이":4423,"▁정보는":4424,"▁발전을":4425,"▁위치를":4426,"해서,":4427,"▁발표한":4428,"▁순수":4429,"▁권한":4430,"▁권양숙":4431,"▁있었던":4432,"▁금지":4433,"▁삼각함수의":4434,"▁만족하는":4435,"▁연산자":4436,"▁질량이":4437,"▁업무":4438,"▁검찰은":4439,"▁급격":4440,"▁다항식의":4441,"▁동치이다.\r\n":4442,"하려고":4443,"▁해당한다.\r\n":4444,"▁그것은":4445,"▁삼각형의":4446,"▁홍콩":4447,"▁특별한":4448,"▁보여주":4449,"▁견해":4450,"▁이로써":4451,"▁흔히":4452,"▁지지율이":4453,"chem":4454,"▁블리자드":4455,"▁류노스케":4456,"▁MS-DOS":4457,"▁국가보안법":4458,"\",":4459,"\"에":4460,",\r\n":4461,"/2":4462,"32":4463,"mm":4464,"▁p":4465,"▁t":4466,"▁y":4467,"▁z":4468,"▁납":4469,"▁냉":4470,"▁닫":4471,"▁컨":4472,"▁혜":4473,"▁훨":4474,"》을":4475,"가의":4476,"개,":4477,"곳에서":4478,"공항":4479,"광역":4480,"국,":4481,"국은":4482,"그라":4483,"단위":4484,"도르":4485,"도와":4486,"동산":4487,"되며":4488,"라우":4489,"력은":4490,"르고":4491,"를린":4492,"리엄":4493,"메데":4494,"멘트":4495,"물은":4496,"받은":4497,"버거":4498,"보는":4499,"분야":4500,"비를":4501,"스에":4502,"스턴":4503,"시안":4504,"시킬":4505,"실을":4506,"어야":4507,"용으로":4508,"위키":4509,"이다.":4510,"자리":4511,"적,":4512,"적분":4513,"제의":4514,"직을":4515,"쪽으로는":4516,"치고":4517,"치면서":4518,"케시마":4519,"키메데":4520,"태우":4521,"테이":4522,"해진":4523,"했지만":4524,"화와":4525,"회는":4526,"▁이사":4527,"▁있지만":4528,"▁대다":4529,"▁사고":4530,"▁사태":4531,"▁그에":4532,"▁한다고":4533,"▁가나":4534,"▁기후":4535,"▁전직":4536,"▁전자의":4537,"▁일상":4538,"▁공리는":4539,"▁공학은":4540,"▁하게":4541,"▁지식":4542,"▁자택":4543,"▁시행":4544,"하였으나,":4545,"▁유래":4546,"▁유신":4547,"▁아내":4548,"▁아오조라":4549,"▁인간의":4550,"▁주소":4551,"▁보면":4552,"▁경기도":4553,"▁비가":4554,"▁모순":4555,"▁나뉘":4556,"▁나뉜":4557,"▁연주":4558,"▁국소":4559,"▁문재":4560,"▁개통":4561,"▁상승":4562,"▁분산":4563,"▁분수":4564,"▁때에는":4565,"하고자":4566,"▁사용되는":4567,"▁고향":4568,"▁미군":4569,"▁동남":4570,"▁동물":4571,"▁물을":4572,"▁물이":4573,"▁36":4574,"▁3년":4575,"▁3차원":4576,"▁선고":4577,"▁도모":4578,"▁후,":4579,"▁세운":4580,"▁계기가":4581,"▁불과":4582,"▁오리":4583,"▁생명":4584,"▁formula_17":4585,"▁없다고":4586,"되어야":4587,"▁스페인":4588,"▁50":4589,"▁초에":4590,"▁추모":4591,"▁말은":4592,"▁경우에":4593,"▁경우에는":4594,"▁되기도":4595,"▁입당":4596,"▁입장을":4597,"▁형식":4598,"▁적절":4599,"▁회복":4600,"▁크기":4601,"▁크림":4602,"▁외에":4603,"▁확보":4604,"▁직각":4605,"▁직원":4606,"▁여러차례":4607,"8년에":4608,"▁에너지로":4609,"▁이용하는":4610,"▁임금":4611,"▁컴퓨터가":4612,"▁수학에서,":4613,"▁문제는":4614,"▁산소":4615,"▁데에":4616,"▁이론의":4617,"▁점을":4618,"▁formula_21":4619,"▁물리학의":4620,"▁요한":4621,"▁자유롭게":4622,"▁식민":4623,"▁1986년":4624,"▁리그":4625,"▁리처":4626,"▁편차":4627,"하면\r\n":4628,"▁하나이다.\r\n":4629,"▁formula_4의":4630,"▁주장하는":4631,"▁소프트웨어는":4632,"▁민주주의":4633,"▁1961년":4634,"▁현대의":4635,"▁가능성이":4636,"▁정치인":4637,"▁완성":4638,"▁구성하는":4639,"▁디자인":4640,"▁발견된":4641,"▁발견한":4642,"▁순환":4643,"▁측근":4644,"▁증명하였다.\r\n":4645,"▁시대의":4646,"▁시간이":4647,"이라며":4648,"▁이것이":4649,"▁올라":4650,"▁치료":4651,"▁조사에서":4652,"▁원소는":4653,"▁원소를":4654,"나라의":4655,"▁지원을":4656,"▁투신":4657,"▁원자핵":4658,"▁평가를":4659,"▁베스핀":4660,"▁베를린":4661,"▁선거에서":4662,"▁체제의":4663,"▁친구":4664,"▁내용이":4665,"▁독립운동":4666,"▁오일러의":4667,"▁이루어져":4668,"▁정권의":4669,"▁대수적":4670,"▁BBS":4671,"하려면":4672,"▁불교는":4673,"▁물체가":4674,"▁대해서도":4675,"▁수준의":4676,"▁태어난":4677,"▁프랑스의":4678,"▁최고의":4679,"▁하이젠베르크":4680,"▁그래픽":4681,"▁허가서":4682,