{"version":"1.0","truncation":null,"padding":null,"added_tokens":[],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":"","end_of_word_suffix":"","fuse_unk":false,"vocab":{"<cls>":0,"<eos>":1,"<mask>":2,"<unk>":3,"<pad>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġì":261,"ìĿ":262,"Ġë":263,"íķ":264,"Ġê":265,"ìĹ":266,"ëĭ":267,"ìĿ´":268,"ëĭ¤":269,"ìĹĲ":270,"ê³":271,"čĊ":272,"Ġí":273,"ìĿĺ":274,"¼ë":275,"Ģë":276,"Ħë":277,"ĬĶ":278,"ìĦ":279,"ì§":280,"¡ľ":281,"ìŀ":282,"ìĭ":283,"ìķ":284,"ê°":285,"ë¥":286,"ëĬĶ":287,"ĠìĿ":288,"¦¬":289,"ìł":290,"ìĿĢ":291,"ìĿĦ":292,"íķĺ":293,"Īëĭ¤":294,"íķľ":295,"ĠčĊ":296,"êµ":297,"Ġìł":298,"ê³ł":299,"Ġìŀ":300,"Ġìĭ":301,"Ġìķ":302,"ë¦¬":303,"ìľ":304,"Ġê°":305,"Ĥĺ":306,"ìļ":307,"´ë":308,"Ĭ¤":309,"¸°":310,"ì¹":311,"ìľ¼ë":312,"ì§Ģ":313,"Ġ1":314,"Ĥ¬":315,"ľë":316,"Ġê³":317,"ê°Ģ":318,"ë¥¼":319,"°ë":320,"ê²":321,"ëħ":322,"ìĺ":323,"ìĽ":324,"ê³¼":325,"íĸ":326,"ìĦľ":327,"§Ī":328,"ĮĢ":329,"ìĸ":330,"Ġêµ":331,"¸ë":332,"ìĬ¤":333,"íķ´":334,"êµŃ":335,"Ŀ¼":336,"Ġì§":337,"ìķĦ":338,"ãĢ":339,"Ġìĺ":340,"ìľ¼ë¡ľ":341,"ëħĦ":342,"ê¸°":343,"íķĻ":344,"ìĭľ":345,"Īë":346,"Īĺ":347,"ĵ¤":348,"ĠìĿ´":349,"¬ë":350,"¯¼":351,"Ġë°":352,"ì§Ģë":353,"¶Ģ":354,"Ĳĺ":355,"ĠìĦ":356,"ĠìĹ":357,"Ġë§":358,"ì¹´":359,"ìĿ¸":360,"Ġê²":361,"ìĹĪëĭ¤":362,"ìŀĲ":363,"ìłģ":364,"Ġìłķ":365,"´í":366,"Ġëı":367,"ĠëĮĢ":368,"£¼":369,"Įë":370,"Ġìľ":371,"ìĿ´ë":372,"íĸĪëĭ¤":373,"ìĸ´":374,"¤ë":375,"ìĤ¬":376,"ĠëĤ":377,"Ġê±":378,"ë¯¼":379,"ìĻ":380,"Ĩł":381,"ĠìĤ¬":382,"Ġë¶":383,"ìĭĿ":384,"Ġìĭľ":385,"ê²Į":386,"¯¸":387,"ĵľ":388,"Ġëĭ":389,"Ġê·":390,"¼ë§Ī":391,"ìĽĶ":392,"Ġì§Ģ":393,"ë³":394,"ëı":395,"íĺ":396,"Ķë¦¬":397,"Ġì¡":398,"ĠìĪĺ":399,"Ġë¹":400,"ìĹŃ":401,"ìĹĲìĦľ":402,"ìŀ¥":403,"ĠìŀĪ":404,"ĠìķĦ":405,"Ġê°ķ":406,"ìĺĢ":407,"§Į":408,"©°":409,"ì°":410,"ì²":411,"ì´":412,"íİ":413,"Ĩį":414,"Ĳľ":415,"Ġì¹":416,"Ġëª":417,"ĠìłĦ":418,"ìĻĢ":419,"íİĺ":420,"¥¼":421,"ëł":422,"íĻ":423,"ĮĢë":424,"ìĿ´ëĭ¤":425,"ìķĦë":426,"ìķ¼ë§Ī":427,"êµĲ":428,"ìļ°":429,"ì¹ĺ":430,"ĠìľĦ":431,"¨ë":432,"³´":433,"ì¡":434,"ìĤ":435,"ì£¼":436,"íĨł":437,"ĠãĢ":438,"Ķë":439,"Ł¬":440,"Ġë²":441,"ĠëĤĺ":442,"Ġíĺ":443,"ĠìŀĪëĭ¤":444,"ĠìĭĿ":445,"ĠìķĦë":446,"Ġê³ł":447,"Ġê²ĥ":448,"´íĭ":449,"Ġì§ĢìĹŃ":450,"©Ķë¦¬":451,"´Ģ":452,"ê·":453,"ì½":454,"ìĥ":455,"ìĪĺ":456,"íĬ":457,"Ġíķ":458,"łë":459,"Ġì°":460,"ĠìĤ":461,"ìĹĲëĬĶ":462,"ìĦ¸":463,"ìŀ¬":464,"ìŀĳ":465,"ë¥¸":466,"ìłķ":467,"íķĺê³ł":468,"ãĢĭ":469,"ĠãĢĬ":470,"ĠìĭĿë¯¼":471,"©Ķë¦¬ì¹´":472,"19":473,"ìĨį":474,"ĮìĭĿ":475,"ĶĦë":476,"Ġì¤":477,"ĠìĽ":478,"ĠìĬ¤":479,"ĠëĦ":480,"ĠëĮĢë":481,"Ġê¸°":482,"ê³µ":483,"ìĦł":484,"ĠìĿ´ë":485,"Ġê°Ģ":486,"ìľ¼ë©°":487,"Ġê³µ":488,"ĲĺìĹĪëĭ¤":489,"Ġê·¸":490,"Ġì¹´":491,"¤ìĬ¤":492,"²ł":493,"ê¸":494,"ëĲľ":495,"íĥ":496,"į°":497,"Ĳë":498,"ĺĲ":499,"Ġìĸ":500,"ìĿ¼":501,"Ġëķ":502,"Ġê´Ģ":503,"ìĹĪ":504,"Ġíĥ":505,"Ġíİ":506,"Ġíĸ":507,"ìĭł":508,"ìłĪ":509,"íķĺìĺĢ":510,"Ġìłľ":511,"Ġìĭ¤":512,"ìļ©":513,"Ġ19":514,"ì§Ģë§Į":515,"Ġë§¤":516,"ìĽĶìĿĺ":517,"£¼ë":518,"¶Ī":519,"¶Į":520,"¶Ģë":521,"íĮ":522,"Ġíķĺ":523,"Ġíķľ":524,"ıĦ":525,"ĵ±":526,"Ġì¶":527,"ĠìĻ":528,"Ġë§Ī":529,"Ġëĵ±":530,"Ġíı":531,"ìĦ±":532,"ê°Ħ":533,"ê°ľ":534,"êµ¬":535,"ë¦¬ìķ¼ë§Ī":536,"Ġê³Ħ":537,"ìĽĲ":538,"ìĸĳ":539,"Ġêµ°":540,"Ġìĺģ":541,"ì§ĢëĬĶ":542,"ìłģìĿ¸":543,"ĠëıĻ":544,"ë³µ":545,"ì°°":546,"ì´Ī":547,"íĻĶ":548,"Ġê³łë¦¬ìķ¼ë§Ī":549,"´íĭ°":550,"Ġì¤ĳ":551,"ĠìĽĲ":552,"Ġì¹´ìļ":553,"00":554,"³Ĳ":555,"Â·":556,"ê¶Į":557,"ì£¼ë":558,"íĤ":559,"Ġíķ´":560,"Ĥł":561,"ĪìķĦ":562,"ĽĦ":563,"Ġì¢":564,"Ġìĥ":565,"Ġì£¼":566,"Ġë¬":567,"Ġëħ":568,"Ġëį":569,"Ġë¶Ģ":570,"Ġë³´":571,"ìĹ¬":572,"ëĭ¹":573,"ëĭĪìķĦ":574,"ìĭľë":575,"ê°Ģë":576,"ĠìĿ¼ë":577,"°ë¶Ī":578,"ìĺ¤":579,"íĸī":580,"ĠêµŃ":581,"Ġì§Ģë":582,"ëħĦìĹĲ":583,"ìĭľìķĦ":584,"ĵ¤ìĿ´":585,"Ġë°ľ":586,"Ġê²½":587,"ìŀĲë":588,"Ġìłķë³µ":589,"Ġë¶Ī":590,"ëıĦë":591,"Ġì¡°":592,"ĠìĬ¤íİĺ":593,"Ġì¹´ìļ´íĭ°":594,"¡ł":595,"¦½":596,"âĢ":597,"ë°":598,"ëĲĺ":599,"ì¶":600,"ì¼":601,"ì³Ĳ":602,"íļ":603,"íĶĦë":604,"Ħìŀ¬":605,"ħìĿĦ":606,"ĨĮ":607,"ĪìĦł":608,"įĺ":609,"ĺë":610,"Ġëĳ":611,"ĠëĲĺìĹĪëĭ¤":612,"Ġíģ":613,"ĠíĶ":614,"ĠíĻ":615,"ìĭ¬":616,"ë¥´ë":617,"¦¬ì¹´":618,"Ġê°ľ":619,"Ĥĺíİĺ":620,"Ġêµ¬ë":621,"¸ëŁ":622,"ĠìĺĪìĦł":623,"ĪëĤĺíİĺ":624,"ĠìĦ±":625,"ĠëĮĢíķľ":626,"ìĿ´ëĿ¼":627,"Ġê±´":628,"ĠìĤ¬ì°°":629,"Ġë¶ģ":630,"Ġëĭ¤":631,"ëıĦ":632,"Ġì¡±":633,"Ġë¹ł":634,"Ġë¹Ħë":635,"ìķĦë©Ķë¦¬ì¹´":636,"ìĤ°":637,"ĠëĤĺë":638,"íĬ¸":639,"ĠìĤ°ë¶Ī":640,"Ġìĸĳ":641,"íĶĦë¦¬ì¹´":642,"),":643,"£Į":644,"¸Į":645,"ê±":646,"ê¹":647,"ëĮĢ":648,"ë¶Ģ":649,"ëĺĲ":650,"ë¦½":651,"íĦ":652,"Ġ2":653,"Ġ3":654,"Ĩµ":655,"Ĭ¹":656,"Įì§Ģ":657,"Ķ°ë":658,"ŀľë":659,"ł¹":660,"Ġì²":661,"ìĿ¸ë":662,"ìĿĮìĭĿ":663,"Ġë³":664,"Ġëł":665,"ĠëĶ°ë":666,"ĠíĨł":667,"¼ë¦¬":668,"ì§Ħ":669,"ĠìĿ¸":670,"ĠìĿĮìĭĿ":671,"íķĺëĬĶ":672,"íķĺìĹ¬":673,"ĠìłĢ":674,"Ġìķ½":675,"ĠìķĬ":676,"ìļ´":677,"ìļĶ":678,"ê²ĥ":679,"ĠêµĲ":680,"íķĻêµĲ":681,"Īë¡ľ":682,"ĵ¤ìĿĢ":683,"ĠìĿ´ë¥¼":684,"Ġë°ĺ":685,"ĠìĹŃ":686,"Ġë§İ":687,"ĠëıĦë":688,"ĠëĤ¨":689,"Ġìĭľìŀĳ":690,"ĠìķĦíĶĦë¦¬ì¹´":691,"Ġëªħ":692,"ĠìľĦíķ´":693,"ì£¼ìĿĺ":694,"Ġë²Ī":695,"ĠìķĦë©Ķë¦¬ì¹´":696,"ê·¸":697,"ìĥģ":698,"ìĥĿ":699,"ìĪĺíķĻ":700,"ĠìĭĿë¯¼ì§Ģ":701,"Ġê´Ģìĭ¬":702,"Ġíİľ":703,"ĠìłľêµŃ":704,"Ġë§Īë¥":705,"Ġíı¬":706,"ĠìĬ¤íİĺìĿ¸":707,"Ġëĭ¤ë¥¸":708,"ĠëĶ°ëĿ¼":709},"merges":["Ġ ì","ì Ŀ","Ġ ë","í ķ","Ġ ê","ì Ĺ","ë ĭ","ìĿ ´","ëĭ ¤","ìĹ Ĳ","ê ³","č Ċ","Ġ í","ìĿ ĺ","¼ ë","Ģ ë","Ħ ë","Ĭ Ķ","ì Ħ","ì §","¡ ľ","ì ŀ","ì ĭ","ì ķ","ê °","ë ¥","ë ĬĶ","Ġì Ŀ","¦ ¬","ì ł","ìĿ Ģ","ìĿ Ħ","íķ ĺ","Ī ëĭ¤","íķ ľ","Ġ čĊ","ê µ","Ġì ł","ê³ ł","Ġì ŀ","Ġì ĭ","Ġì ķ","ë ¦¬","ì ľ","Ġê °","Ĥ ĺ","ì ļ","´ ë","Ĭ ¤","¸ °","ì ¹","ìľ ¼ë","ì§ Ģ","Ġ 1","Ĥ ¬","ľ ë","Ġê ³","ê° Ģ","ë¥ ¼","° ë","ê ²","ë ħ","ì ĺ","ì Ľ","ê³ ¼","í ĸ","ìĦ ľ","§ Ī","Į Ģ","ì ĸ","Ġê µ","¸ ë","ì Ĭ¤","íķ ´","êµ Ń","Ŀ ¼","Ġì §","ìķ Ħ","ã Ģ","Ġì ĺ","ìľ¼ë ¡ľ","ëħ Ħ","ê ¸°","íķ Ļ","ìĭ ľ","Ī ë","Ī ĺ","ĵ ¤","ĠìĿ ´","¬ ë","¯ ¼","Ġë °","ì§ Ģë","¶ Ģ","Ĳ ĺ","Ġì Ħ","Ġì Ĺ","Ġë §","ì¹ ´","ìĿ ¸","Ġê ²","ìĹ Īëĭ¤","ìŀ Ĳ","ìł ģ","Ġìł ķ","´ í","Ġë ı","Ġë ĮĢ","£ ¼","Į ë","Ġì ľ","ìĿ´ ë","íĸ Īëĭ¤","ìĸ ´","¤ ë","ì Ĥ¬","Ġë Ĥ","Ġê ±","ë ¯¼","ì Ļ","Ĩ ł","Ġì Ĥ¬","Ġë ¶","ìĭ Ŀ","Ġìĭ ľ","ê² Į","¯ ¸","ĵ ľ","Ġë ĭ","Ġê ·","¼ë §Ī","ìĽ Ķ","Ġì§ Ģ","ë ³","ë ı","í ĺ","Ķ ë¦¬","Ġì ¡","Ġì Īĺ","Ġë ¹","ìĹ Ń","ìĹĲ ìĦľ","ìŀ ¥","Ġìŀ Ī","Ġìķ Ħ","Ġê° ķ","ìĺ Ģ","§ Į","© °","ì °","ì ²","ì ´","í İ","Ĩ į","Ĳ ľ","Ġì ¹","Ġë ª","Ġìł Ħ","ìĻ Ģ","íİ ĺ","¥ ¼","ë ł","í Ļ","Į Ģë","ìĿ´ ëĭ¤","ìķ Ħë","ìķ ¼ë§Ī","êµ Ĳ","ìļ °","ì¹ ĺ","Ġìľ Ħ","¨ ë","³ ´","ì ¡","ì Ĥ","ì £¼","í Ĩł","Ġ ãĢ","Ķ ë","Ł ¬","Ġë ²","Ġë Ĥĺ","Ġí ĺ","Ġìŀ Īëĭ¤","Ġìĭ Ŀ","Ġìķ Ħë","Ġê³ ł","Ġê² ĥ","´í ĭ","Ġì§Ģ ìĹŃ","© Ķë¦¬","´ Ģ","ê ·","ì ½","ì ĥ","ì Īĺ","í Ĭ","Ġ íķ","ł ë","Ġì °","Ġì Ĥ","ìĹĲ ëĬĶ","ìĦ ¸","ìŀ ¬","ìŀ ĳ","ë¥ ¸","ìł ķ","íķĺ ê³ł","ãĢ ĭ","ĠãĢ Ĭ","ĠìĭĿ ë¯¼","©Ķë¦¬ ì¹´","1 9","ì Ĩį","Į ìĭĿ","Ķ Ħë","Ġì ¤","Ġì Ľ","Ġì Ĭ¤","Ġë Ħ","Ġë ĮĢë","Ġê ¸°","ê³ µ","ìĦ ł","ĠìĿ ´ë","Ġê° Ģ","ìľ¼ë ©°","Ġê³ µ","Ĳĺ ìĹĪëĭ¤","Ġê· ¸","Ġì¹ ´","¤ ìĬ¤","² ł","ê ¸","ë Ĳľ","í ĥ","į °","Ĳ ë","ĺ Ĳ","Ġì ĸ","ìĿ ¼","Ġë ķ","Ġê ´Ģ","ìĹ Ī","Ġí ĥ","Ġí İ","Ġí ĸ","ìĭ ł","ìł Ī","íķĺ ìĺĢ","Ġìł ľ","Ġìĭ ¤","ìļ ©","Ġ1 9","ì§Ģë §Į","Ġë§ ¤","ìĽĶ ìĿĺ","£ ¼ë","¶ Ī","¶ Į","¶ Ģë","í Į","Ġ íķĺ","Ġ íķľ","ı Ħ","ĵ ±","Ġì ¶","Ġì Ļ","Ġë §Ī","Ġë ĵ±","Ġí ı","ìĦ ±","ê° Ħ","ê° ľ","êµ ¬","ë¦¬ ìķ¼ë§Ī","Ġê³ Ħ","ìĽ Ĳ","ìĸ ĳ","Ġêµ °","Ġìĺ ģ","ì§Ģë ĬĶ","ìłģ ìĿ¸","Ġëı Ļ","ë³ µ","ì° °","ì´ Ī","íĻ Ķ","Ġê³ł ë¦¬ìķ¼ë§Ī","´íĭ °","Ġì¤ ĳ","ĠìĽ Ĳ","Ġì¹´ ìļ","0 0","³ Ĳ","Â ·","ê ¶Į","ì £¼ë","í Ĥ","Ġ íķ´","Ĥ ł","Ī ìķĦ","Ľ Ħ","Ġì ¢","Ġì ĥ","Ġì £¼","Ġë ¬","Ġë ħ","Ġë į","Ġë ¶Ģ","Ġë ³´","ìĹ ¬","ëĭ ¹","ëĭ ĪìķĦ","ìĭ ľë","ê° Ģë","ĠìĿ ¼ë","°ë ¶Ī","ìĺ ¤","íĸ ī","Ġêµ Ń","Ġì§ Ģë","ëħĦ ìĹĲ","ìĭľ ìķĦ","ĵ¤ ìĿ´","Ġë° ľ","Ġê² ½","ìŀĲ ë","Ġìłķ ë³µ","Ġë¶ Ī","ëı Ħë","Ġì¡ °","ĠìĬ¤ íİĺ","Ġì¹´ìļ ´íĭ°","¡ ł","¦ ½","â Ģ","ë °","ë Ĳĺ","ì ¶","ì ¼","ì ³Ĳ","í ļ","í ĶĦë","Ħ ìŀ¬","ħ ìĿĦ","Ĩ Į","Ī ìĦł","į ĺ","ĺ ë","Ġë ĳ","Ġë ĲĺìĹĪëĭ¤","Ġí ģ","Ġí Ķ","Ġí Ļ","ìĭ ¬","ë¥ ´ë","¦¬ ì¹´","Ġê° ľ","Ĥĺ íİĺ","Ġêµ ¬ë","¸ë Ł","Ġìĺ ĪìĦł","Īë Ĥĺíİĺ","ĠìĦ ±","ĠëĮĢ íķľ","ìĿ´ë Ŀ¼","Ġê± ´","ĠìĤ¬ ì°°","Ġë¶ ģ","Ġëĭ ¤","ëı Ħ","Ġì¡ ±","Ġë¹ ł","Ġë¹ Ħë","ìķĦë ©Ķë¦¬ì¹´","ìĤ °","ĠëĤĺ ë","íĬ ¸","ĠìĤ °ë¶Ī","Ġìĸ ĳ","íĶĦë ¦¬ì¹´",") ,","£ Į","¸ Į","ê ±","ê ¹","ë ĮĢ","ë ¶Ģ","ë ĺĲ","ë ¦½","í Ħ","Ġ 2","Ġ 3","Ĩ µ","Ĭ ¹","Į ì§Ģ","Ķ °ë","ŀ ľë","ł ¹","Ġì ²","ìĿ ¸ë","ìĿ ĮìĭĿ","Ġë ³","Ġë ł","Ġë Ķ°ë","Ġí Ĩł","¼ë ¦¬","ì§ Ħ","ĠìĿ ¸","ĠìĿ ĮìĭĿ","íķĺ ëĬĶ","íķĺ ìĹ¬","Ġìł Ģ","Ġìķ ½","Ġìķ Ĭ","ìļ ´","ìļ Ķ","ê² ĥ","Ġêµ Ĳ","íķĻ êµĲ","Īë ¡ľ","ĵ¤ ìĿĢ","ĠìĿ´ ë¥¼","Ġë° ĺ","ĠìĹ Ń","Ġë§ İ","Ġëı Ħë","ĠëĤ ¨","Ġìĭľ ìŀĳ","ĠìķĦ íĶĦë¦¬ì¹´","Ġëª ħ","ĠìľĦ íķ´","ì£¼ ìĿĺ","Ġë² Ī","ĠìķĦë ©Ķë¦¬ì¹´","ê· ¸","ìĥ ģ","ìĥ Ŀ","ìĪĺ íķĻ","ĠìĭĿë¯¼ ì§Ģ","Ġê´Ģ ìĭ¬","Ġíİ ľ","Ġìłľ êµŃ","Ġë§Ī ë¥","Ġíı ¬","ĠìĬ¤íİĺ ìĿ¸","Ġëĭ¤ ë¥¸","ĠëĶ°ë Ŀ¼"]}}